[
	{
		"description":" လွန်ခဲ့သော၂နှစ်ခန့်ကဦးသာလှမိန်းမမအုံးရှင်သားအိမ်ကင်ဆာရောဂါနှင့်ကွယ်လွန်ခဲ့သည်။မအုံးရှင်မကွယ်လွန်ခင်ကပင်ဦးသာလှတို့နှင့်တဆက်တည်းရှိနေသောမြေကွက်ကိုဝယ်ယူ၍၂ခန်း၃ခန်းမြေစိုက်အိမ်တစ်လုံးဆောက်ပေးကာမရင်မေကိုနေထိုင်စေသည်။ခြံကပေတစ်ရာပတ်လည်ကျယ်ဝန်းသဖြင့်ထိုခြံထဲတွင်သနပ်ခါးပင်များစိုက်ပျိုးထား၏။မရင်မေကစိုက်ပျိုးရေးဝါသနာပါသည်။ဆယ်တန်းအောင်ပြီးလည်းဖြစ်၏။မေထုန်နို့စားနွားမသုံးကောင်လည်းရှိသည်။ထို့ကြောင့်သူတို့တူဝရီးမှာဤရွာတွင်စီးပွားရေးချောင်လည်သူများဖြစ်ကြ၏။အမျှော်အမြင်ရှိသူများဖြစ်ကြ၍အဝီစိတွင်းတူးကာစိုက်ပျိုးရေးကိုတိုးချဲ့ကာလုပ်ကိုင်ကြသည်။အနှစ်၂၀ကျော်ကြာပြီဖြစ်၍မရင်မေသည်ဤရွာသူလုံးလုံးဖြစ်နေပါပြီ….ရွာ၏သာရေးနာရေးလှုမှုရေးကိစ္စရပ်များတွင်ရှေ့တန်းမှပါဝင်၍တက်တက်ကြွကြွလုပ်ဆောင်သည်။မရင်မေကဦးဆောင်၍အမျိုးသမီးဝတ်အသင်းဖွဲ့ကာအဖိတ်ဥပုသ်ထွက်နေ့တိုင်းရွာလည်ဓမ္မာရုံတွင်ဝတ်တက်ကြ၏။စုစုပေါင်းအမျိုးသမီးကြီးငယ်၅၀ကျော်ခန့်ရှိ၏။“….အမ….ပြန်ရောက်ပြီလား…”“…..အေး…..ရောက်နေတာကြာပလား…”“….ဟုတ်ကဲ့….”ဘကြည်ကရေနွေးကြမ်းသောက်ရင်းခရမ်းချဉ်သီးများအပြည့်အမောက်ထည့်ထားသောထန်းခေါက်တောင်းတစ်လုံးကိုခေါင်းပေါ်ရွက်၍ဝင်လာသောမရင်မေကိုနှုတ်ဆက်လိုက်ရာမရင်မေကလည်းအလိုက်သင့်ပြန်နှုတ်ဆက်လိုက်၏။မရင်မေကလှေကားတက်ခုံပေါ်တွင်ခရမ်းချဉ်သီးတောင်းကိုချမည့်ဟန်ဖြင့်ဒူးနှင့်ခါးကိုညွတ်၍လက်နှစ်ဖက်ဖြင့်ပင့်မပြီးအောက်သို့ချလိုက်သည်။ထမီတိုတိုဝတ်ထားသဖြင့်တင်းရင်းစိုပြေသောခြေသလုံးသားများ၏သန်စွမ်းမှုမို့မောက်သောရင်သားအစုံဝိုက်ကားသောပုံသဏ္ဍာန်ရှိသည့်ကားကားစွင့်စွင့်ငွါးငွါးဖွင့်ဖွင့်ရှိလွန်းလှသည့်ပြည့်ဖြိုးတင်းအိသောတင်သားဆိုင်ထွားထွားများထိုသို့ထိုသို့သောအလွန်အချိုးစားကျနသည့်ဣတ္ထိယအင်္ဂါရပ်များကိုအရောင်လက်သောမျက်လုံးတို့ဖြင့်ဖျတ်ကနဲကြည့်လိုက်မိ၏။မရင်မေကဆံထုံးကိုဖြည်ချရင်းခေါင်းခုပုဆိုးဖြင့်ယပ်ခတ်သလိုလုပ်ကာအမောဖြေနေသည်။ပြည့်ဖြိုးတုတ်ခိုင်သောပေါင်တံကြီးတွေကထမီကိုထွင်းဖေါက်၍အလှပြနေသည့်နှယ်ပေါ်ပေါ်လွင်လွင်ရှိလှသည်။ဘကြည်မိန်းမတင်အိလည်းလှပါသည်။အဖုအထစ်အမို့အမောက်အင်္ဂါရပ်များနှင့်ပြည့်စုံပြီးစွဲမက်စရာကောင်းလှပါသည်။တင်အိကမရင်မေလောက်တော့ဒေါင်မကောင်း….သည်တော့ရွှေဘိုမင်းကြိုက်လုံးကြီးပေါက်လှစတိုင်တော့မဟုတ်။အဲတင်အိကမရင်မေထက်သာတာကအရွယ်ဂုဏ်…ငယ်ဂုဏ်…တင်အိအသက်ကအခုမှ၃၀ထဲဝင်ရုံရှိသေး၏။ခက်သည်ကကျားဆိုသောသတ္တဝါသည်ကိုယ့်မိန်းမမည်မျှချောမောလှပပြီးစွဲမက်စရာအင်္ဂါရပ်တွေနှင့်ပြည့်စုံပါစေနေ့ရှိသရွေ့ညရှိသရွေ့နှစ်ပေါင်းများစွာပေါင်းသင်းဆက်ဆံလာသည့်အခါရိုးအီသွားတတ်ပါသည်။အတွင်းသိအစင်းသိကြာကြာပေါင်းလာသောအခါတစ်ချိန်ကချစ်ခင်နှစ်သက်စွဲမက်စရာဟုထင်ခဲ့သောအရာတွေကအပြစ်အသွင်ဆောင်လာပြီးအင်တင်တင်ညီးတီးတီးဖြစ်လာတတ်၏။ထို့ကြောင့်အာရုံကိုအပြောင်းအလဲဖြစ်စေရန်ယခုလိုတောင့်တောင့်ဖြောင့်ဖြောင့်လုံးကြီးပေါက်လှမိန်းမများကိုကိလေသာရမ္မက်လွှမ်းသောအကြည့်တို့ဖြင့်ငမ်းငမ်းတက်ကြည့်မိခြင်းဖြစ်ပါသည်။စောစောကအဘဦးသာလှပြောခဲ့သောကာမရောဂါဝမ်းတွင်းနာကဘကြည်ကိုစွဲကပ်လိုက်တော့၏။လီးရိပ်လီးငွေ့မသမ်းသောအဖုတ်ကြီးကိုစိတ်ဖြင့်မှန်းဆကာရာဂစိတ်နယ်ပယ်ကိုကျယ်သလောက်ကျယ်အောင်ဖြန့်ကျက်လိုက်သည်။လျှပ်တပြက်အကဲခတ်ရုံဖြင့်ဦးသာလှကဘကြည်၏မနောနှင့်သဘောကိုရိပ်မိလိုက်သည်။ဘကြည်လိုလူစားသည်ကိလေသာအာရုံနှင့်ဖမ်းစားခြင်းခံရလျှင်ပတ်ဝန်းကျင်ကိုမေ့တတ်ပြီးအသိတရားဖြင့်ပြန်လည်ထိန်းချုပ်နိုင်စွမ်းမရှိခြင်းဟုဦးသာလှစိတ်ထဲကမှတ်သားလိုက်၏။မရင်မေကအမောဖြေပြီးထမင်းဟင်းချက်ပြုတ်ရန်မီးဖိုခန်းပေါ်တက်သွား၏။လှုပ်လီလှုပ်လဲ့နိမ့်ချီမြင့်ချီအဆီခဲတွေစုခဲထားသည့်တင်ဆုံထွားထွားကြီးကသူ့စိတ်ကိုမြူဆွယ်ကလိသွားသည်ဟုထင်မှတ်လိုက်မိ၏။သည်တော့မှသူ့လာရင်းကိစ္စကိုသတိရတော့၏။ဦးသာလှကပြုံးတုံ့တုံ့မျက်နှာထားနှင့်……………..“…………အေး……..ငါ့တူမအပျိုကြီးကလည်းကာမရောဂါကိုထကြွတိုးပွားစေတဲ့ဗိုင်းရပ်စ်ပိုးကြီးနော်….အဟဲ….ဟဲ….ဟဲ…”ဦးသာလှစကားကြောင့်ဘကြည်မျက်နှာမှာအနည်းငယ်ရှက်ရိပ်သမ်းသွားပြီးတဟီးဟီးနှင့်ရယ်ပြလိုက်သည်။“…..အဘ….ကျုပ်….ဟို…ဟို…”ဘကြည်စကားမဆုံးသေးခင်မှာပင်ဦးသာလှလက်ကာပြလိုက်ရင်း………..“…နေနေ….မောင်ဘကြည်…အဘ…သိတယ်…”“….မင်းငွေ…..လိုချင်လို့မဟုတ်လား…”“…..ဟုတ်ကဲ့……..အဘ…”ဘကြည်စိတ်ထဲအံ့သြသွားတာအမှန်။သူ့အကြံကိုဦးသာလှဘယ်လိုသိနေသလဲ..ဘကြည်၏စိတ်အခြေအနေကိုဦးသာလှကရိပ်မိလိုက်သဖြင့်……….“…..မအံ့သြနဲ့မောင်…..မင်းရောက်လာတဲ့အချိန်ကိုငါကအင်္ဂဝိဇ္ဇာနည်းနဲ့တွက်ကြည့်လို့သိပြီးသား…..မင်းမှာငွေလိုနေတယ်…ဒီတစ်ခေါက်အရောင်းအဝယ်ကိစ္စမှာမင်းအရှုံးကြီးရှုံးခဲ့တယ်……တခြားနေရာမှာရစရာမမြင်တော့ငါ့ဆီရောက်လာတယ်…ကဲ…ဟုတ်တယ်…မဟုတ်လား….”ဘကြည်တစ်ယောက်ဟုတ်ကဲ့ဟုပင်မပြောနိုင်တော့ဘဲပါးစပ်ဟောင်းလောင်းကြီးဖြင့်ဦးသာလှကိုပြူးပြူးကြီးကြည့်လျှက်ကြောင်အမ်းအမ်းကြီးဖြစ်သွားသည်။ပြီးတော့မှခေါင်းကိုခပ်သွက်သွက်ငြိမ့်ကာ“…..ဟုတ်….ဟုတ်ကဲ့…အဘ….”ဘကြည်ဦးသာလှကိုယခင်ကထက်ပို၍အထင်ကြီးလေးစားသွား၏။ဓာတ်တွေပရမတ်တွေကိုလည်းလူပြိန်းလူနတွေနားလည်အောင်ရှင်းပြတတ်….လောကီဂမ္ဘီရပညာရပ်တွေကလည်းတတ်…..အလွန်အံ့သြစရာကောင်းတဲ့ဦးသာလှပါတကား………ဦးသာလှကိုအထင်ကြီးလေးစားစိတ်ဖြင့်ကြည့်နေစဉ်မှာပင်ဦးသာလှတစ်ယောက်သူ့တစ်ထပ်တိုက်ပုလေးထဲသို့ဝင်ရောက်ပျောက်ကွယ်သွားပါတော့သည်။မရင်မေတယောက်ထွက်များလာလေမလားဟုမီးဖိုခန်းဘက်ဆီအကြည့်ရောက်သွားသည်။“….ရော့…မောင်ရင်လိုချင်တာ၂သိန်းခွဲမဟုတ်လား…”မီးဖိုခန်းဘက်ဆီငေးနေစဉ်နောက်ကြောဘက်ဆီကပေါ်လာသောဦးသာလှစကားသံနှင့်အတူနှစ်သိန်းခွဲထောင်တန်အထုပ်ကသူ့ပေါင်ပေါ်ဖုတ်ကနဲကျလာ၏။“……အော…ငွေပမာဏပါသိနေတဲ့ဦးသာလှပါလား…”ဘကြည်ကွပ်ပျစ်ပေါ်ကဆင်းလိုက်ပြီးဦးသာလှခြေရင်းတွင်ဆောင့်ကြောင့်ထိုင်ကာဦးသုံးကြိမ်ကန်တော့လိုက်တော့၏။“…အေး…အေး….ဒီတခေါက်အဆင်ပြေပါစေကွာ…”ဘကြည်ငွေထုပ်ကိုကောက်ကိုင်လိုက်ပြီးဦးသာလှကိုနှုတ်ဆက်ကာထွက်လာခဲ့သည်။အကယ်၍သာဘကြည်တစ်ယောက်ဤကိစ္စရပ်တွေကိုအင်္ဂဝိဇ္ဇာဗေဒင်နည်းဖြင့်သိရသည်မဟုတ်ဘဲသူ့မိန်းမတင်အိကိုယ်တိုင်ဖွင့်ပြောထား၍သိနေသည်ဆိုလျှင်……….အဖိတ်နေ့ညဝတ်တက်စဉ်ကတင်အိတစ်ယောက်ဝတ်အဖွဲ့ထဲမပါဘဲဦးသာလှထံရောက်နေခဲ့သည်ဆိုလျှင်………………ထိုနေ့ညသွေးသားဆန္ဒနှီးနှောဖလှယ်ပွဲကြီးအဆင်ပြေချောမွေ့စွာပြီးဆုံးသွားပြီးနောက်ဦးသာလှရင်ခွင်ထဲမှာဦးသာလှ၏အပွေ့အဖက်ကိုခံယူထားစဉ်ငွေကြေးကိစ္စပြောခဲ့သည်ဆိုလျှင်……………..ထိုနေ့ညပြန်ခါနီးတွင်ဦးသာလှက……“………၂သိန်းခွဲဟုတ်လား….အေး..အေး….သန်ဘက်ခါညီးယောက်ျားကိုငါ့ဆီလွှတ်လိုက်….”ဟုမှာကြားလိုက်သည်ဆိုလျှင်……ဘကြည်တစ်ယောက်ဦးသာလှထံမှအလွယ်တကူငွေ၂သိန်းခွဲချေးယူရရှိခဲ့သည့်အတွက်အခုလိုပျော်ရွှင်နိုင်မည်လော……….ဦးသာလှကိုလည်းအထင်ကြီးလေးစားနိုင်ပါအုံးမည်လော….သို့သော်နှစ်ယောက်လုံးပြုံးနေကြ၏။သို့သော်……….အဓိပ္ပါယ်ခြင်းကာမတူပါလေ…….။အဖိတ်နေ့ည…………။ထိုအဖိတ်နေ့ညကိုဦးသာလှမမေ့ပါ……ဒီနေ့ညတင်အိလာမည်….ရင်မေကအကျိုးအကြောင်းအစုံအလင်ကိုဦးသာလှအားပြောပြထားပြီးဖြစ်၏။မရင်မေနှင့်တင်အိတို့ညှိနှိုင်းကြသောစကားထဲတွင်ငွေ၂သိန်းခွဲရမည်…ဦးသာလှ၏သွေးသားဆန္ဒကိုလိုက်လျောဖြည့်ဆည်းပေးရမည်။အများသူငါမရိပ်မိစေရန်ယောက်ျားကိုငွေယူလွှတ်ရမည်။မည်သူမှမရိပ်မိနိုင်သည့်အဖိတ်နေ့ညကိုရွေးရမည်။အတိုးငွေ၁၅ကျပ်ဆိုလျှင်၁၀ကျပ်နှုန်းခံစားခွင့်ပေးမည်။သို့သော်ယောက်ျားကိုငွေပို့ခိုင်းစဉ်၁၅ကျပ်နှုန်းနှင့်ပေးအပ်ခိုင်းရမည်။၁၀ကျပ်နှုန်းခံစားခွင့်ကိုဝတ်တက်သည့်ညမှကိုယ်တိုင်သွားယူရမည်။မရင်မေဘက်ကတင်ပြသောအချက်အလက်များကိုတင်အိကိုယ်တိုင်ကကျေနပ်ပြီးဖြစ်၍ထိုအဖိတ်နေ့ညကတင်အိတစ်ယောက်ဝတ်တက်ဓမ္မာရုံတွင်ရောက်ရှိကြောင်းလက်မှတ်ထိုး၍အသာလစ်ထွက်ခဲ့သည်။။ဝတ်တက်ခေါင်းဆောင်ကမရင်မေမို့ပွဲပြီးမီးသေအငြိမ်ဖြစ်၏။ဝတ်တက်ချိန်တစ်နာရီအသစ်သင်ကြားပို့ချသည်က၂နာရီခွဲ….ဤအချိန်အတွင်း(၁၀)မိနစ်စော၍ပြန်ရောက်စေရမည်ဟုမရင်မေကအသေအချာမှာလိုက်ပြီးဖြစ်၏။တပါတ်ရစ်…..ယောဂီထမီအင်္ကျီလေးနှင့်တင်အိတယောက်တသွေးတမွေးလှလို့နေပါသည်။အခုတပါတ်ကုန်ရှုံးလာသည့်အတွက်ယောက်ျားကစိတ်ညစ်သည်ဟုဆိုကာအရက်ချည့်တွန်းသောက်နေ၏။မရင်မေဆီကရအောင်ပြောကြည့်ပါမည်ဟုချွေးသိပ်ရင်းအရက်ကိုလျော့သောက်ခိုင်းထားရ၏။ဒါတောင်ဝတ်တက်လာခါနီးရမ်အကြီးတစ်လုံးဝယ်ပေးခဲ့ရသေးသည်။တင်အိကလည်းသူ့အကြံနှင့်သူမို့ကျေနပ်စွာပင်အကြွေးဝယ်ပေးခဲ့ပါသည်။မရင်မေအစီအစဉ်အတိုင်းတိုက်နောက်ဖေးပေါက်ကဝင်ရမည်ဖြစ်သည်။“….ဒေါက်…ဒေါက်….ဒေါက်..ဒေါက်….”မရင်မေသင်ပြထားသည့်အတိုင်းတံခါးခေါက်အချက်ပေးလိုက်သည်။မကြာခင်တံခါးပွင့်လာ၏။တံခါးဝတွင်ဦးသာလှကဘောင်းဘီပွပွ…စွပ်ကျယ်အင်္ကျီလက်ပြတ်နှင့်မားမားကြီးရပ်နေလေသည်။ဦးသာလှ၏တောင့်တင်းကြံ့ခိုင်သောကိုယ်နေဟန်ထားကိုကြည့်၍တင်အိရင်တွေလှိုက်ဖိုလှုပ်ခတ်သွား၏။လူကြီးကအသက်၅၀ကျော်၆၀အတွင်းဆိုသော်လည်းကျန်းမာသန်စွမ်းလှသည်။ရင်အုပ်ကားကားလက်မောင်းကြွက်သားကြီးတွေကထစ်ဖုတုတ်ခိုင်လှသည်။ထို့အတူပေါင်တံခြေသလုံးကြွက်သားကြီးတွေကတင်းရင်းဖုထစ်သန်မာလှသည်။ဦးသာလှကတင်အိဝင်သာအောင်ဘေးသို့ဖယ်ပေးလိုက်ပြီး…..“….ဝင်…ဝင်…..တူမကြီး….အထဲကို…”တင်အိကကိုယ်ကိုရို့၍အတွင်းသို့ဝင်လိုက်၏။ဦးသာလှကတံခါးမင်းတုန်းချက်ကိုထိုးပိတ်လိုက်သည်။အခုသူတို့ရောက်နေသောအခန်းမှာထမင်းစားခန်းဖြစ်၏။၂ခန်းပတ်လည်ကျယ်ဝန်းပြီးမတ်တပ်ရပ်ချက်ပြုတ်ရသောမီးဖိုစားစရာများကိုသိုလှောင်ထားသည့်ကြောင်အိမ်၃လုံးရှိ၏။ထမင်းစားစရာနေရာမှာ၂ပေခွဲကျော်ကျော်ခန့်မြင့်ပြီးသစ်မာရှာထိုးသားများခင်းထားသည်။ထိုအပေါ်တွင်စားပွဲခုံဝိုင်းတစ်လုံးချထားပြီးဝီစကီအကြီးတစ်လုံး…ကြက်ကြော်….ဝက်အူချောင်းကြော်…ငှက်ပျော်သီးဖီးကြမ်းတစ်ဖီး…ဝီစကီပုလင်းကအပြည့်မဟုတ်တော့….ထိုအထဲတွင်ကာမစွမ်းအားကိုတိုးပွားစေသောဖျံသိုစိမ်ထား၏။“….ကဲ…အပေါ်တက်လေ…တူမကြီးရဲ့….အေးအေးဆေးဆေးပေါ့နော်..သွား….ဟိုမှာစားစရာတွေရှိတယ်…..စားနှင့်…”တင်အိကမတ်တပ်ကြီးရပ်နေ၍ဦးသာလှကပြောလိုက်သည်။လာကထဲကကိုယ့်ဆုံးဖြတ်ချက်နှင့်ကိုယ်မို့အရှက်တွေသိက္ခာတွေကျင့်ဝတ်တွေအကုန်ခဝါချထားခဲ့ပြီးဖြစ်သည်။ကိုယ့်မေဓာရှိလျှင်….သူ့မေဓာလည်းရှိရမည်ပင်……………….ပြီးတော့ကိုယ်ရချင်တဲ့ငွေကနည်းနည်းနောနောမဟုတ်….ဖာထွက်ခံလျင်တောင်ရမည်မဟုတ်……ပြီးတော့ကိုယ်ကအပျိုမှမဟုတ်ဘဲ….ကလေးနှစ်ယောက်အမေ…အအို….ပြီးတော့စောက်ဖုတ်ကလဲဖွတ်ဖွတ်ကျေအောင်လီးအလိုးခံထားရတဲ့စောက်ဖုတ်…ဒီတော့ဘာဆန်းတာမှတ်လို့…ပြီးတော့တင်အိကချောသည်…လှသည်….တောသူဆိုပေမင့်ရှေးအတိတ်ကုသိုလ်ကောင်းပုံရ၏။….ဒီတော့ခပ်ရဲရဲခပ်ဟော့ဟော့ပင်ဆက်ဆံလိုက်သည်။အပေးကောင်းအပြုအစုကောင်းခဲ့ရင်၂သိန်းခွဲငွေအလကားတောင်ရချင်ရနေအုံးမည်……။“…..အဟစ်…အစ်…ခစ်…အဟင့်…ဟင့်….ယား…ယား…တယ်လို့…”အနေရအထိုင်ရခက်လောက်အောင်ယားသည့်အတွက်တင်အိတစ်ကိုယ်လုံးကော့တက်သွားရှာသည်။သည်တော့နို့အုံကြီးကပိုမို၍စူတင်းထွက်လာသည်။ဦးသာလှကနို့တစ်လုံးကိုတပြွတ်ပြွတ်စုပ်ပေးလျှက်ကပင်တင်အိဘောင်းဘီကိုဆွဲချွတ်သည်။ပေါင်တံကြီးတွေက…ထွား…တင်ဆုံကြီးတွေကဖွံ့ထွားစွင့်ကားလွန်းနေသည့်အတွက်ဘောင်းဘီကတော်တော်နှင့်မကျွတ်ဘဲဖြစ်နေသည်။“….ဟွန်း…..ခိုးချင်တာလဲပျာလို့…လက်နှေးတာလဲချာလို့…”ဦးသာလှတစ်ယောက်အရွယ်နှင့်မလိုက်အောင်တဏှာရမ္မက်တွေမွှန်ထူနေပုံကိုအမြင်ကပ်ကပ်ရှိလှစွာဆူဆူဆောင့်ဆောင့်လေးမြည်တွန်ရင်း….ကူချွတ်ပေးလိုက်၏။တင်အိအပြုအမူလေးကဦးသာလှကိုကြည်နူးစွဲမက်သွားစေ၏။ဘောင်းဘီတိုကျွတ်သွားသောအခါဖြူဝင်းထွားအိနေတဲ့ပေါင်တံနှစ်သွယ်ကြားကတင်အိစောက်ဖုတ်ဖေါင်းဖေါင်းကြီးကိုဘွားကနဲမြင်လိုက်ရ၏။တင်အိကပိုမြင်ရအောင်ပေါင်နှစ်ခြမ်းကိုမသိမသာဖြဲပေးလိုက်သည်။စောက်ဖုတ်ကြီးကပေါင်အဟတွင်သိသိသာသာပြဲဟသွားပြီးအတွင်းသားနီနီနုနုတွေကိုပါမြင်လိုက်ရ၏။စောက်ဖုတ်နှုတ်ခမ်းသားတွေကအညိုရောင်သမ်းနေပြီးထူထူပွပွဖြစ်နေ၏။သူ့အရောင်နှင့်သူပိုင်းခြားထားသောစောက်ဖုတ်ကြီးမှာအလွန့်အလွန်ကြည့်ကောင်းနေ၏။ဝင်းဝါမို့မောက်နေသောဆီးခုံ။နက်ပြောင်မဲမှောင်နေသည့်စောက်မွှေးအညိုရောင်သမ်းနေသည့်စောက်ဖုတ်နှုတ်ခမ်းသား…ပြဲဟနေသောအတွင်းသားနီနီ…ကြည့်ရင်းကြည့်ရင်းက……ဦးသာလှလီးကြီးမှာထွားသထက်ထွား…တောင်သထက်တောင်….မာသထက်မာ….ထန်သထက်ထန်လာပါ၏။ဘောင်းဘီတိုကြားမှတိုးတိုးထွက်နေသောလီးကြီးကိုတင်အိကလက်ဖဝါးလေးနှင့်ခပ်ဖွဖွပုတ်ရင်း…………..“….ဟွန့်….ကဲ…..ကဲ….လွန်းတယ်…”နှာခေါင်းလှလှလေးတွန့်ရှုံ့ရင်းပြော၏။တင်အိကဦးသာလှနှင့်မျက်နှာချင်းဆိုင်ဆောင့်ကြောင့်ထိုင်လိုက်ပြီး……………“….ကဲ….အသေအချာ….ထိုင်စမ်းပါ….တကထဲ….”ဦးသာလှတစ်ယောက်လက်ရှိအသက်ထက်၅ပုံ၁ပုံခန့်ငယ်သွားသလားထင်ရအောင်နုပျိုသွား၏။စိတ်ထဲမှာလဲပျော်ရွှင်မြူးကြွသွားသည်။တင်အိမလာခင်ကပင်သောက်ထားနှင့်သောအရက်အရှိန်ကလည်းတက်နေပြီဖြစ်၏။ထို့ကြောင့်ကြမ်းပေါ်ဖင်ချထိုင်ပြီးခြေဆင်းလျှက်ပေါင်ကိုနဲနဲကားထားလိုက်သည်။“…….ကဲ…..ဘောင်းဘီချွတ်……”တင်အိကဘောင်းဘီတိုကိုကိုယ်တိုင်ချွတ်ပေး၏။ဆောင့်ကြောင့်ထိုင်အနေအထားမို့ခန္ဓာကိုယ်အလှည့်အပြောင်းလှုပ်ရှားလိုက်တိုင်းစောက်ဖုတ်ကြီးကပုံစံအမျိုးမျိုးဖြင့်ဦးသာလှကိုမြူဆွယ်လျှက်ရှိနေပါသည်။ဦးသာလှကဘောင်းဘီအချွတ်ရလွယ်အောင်သူ့လက်နှစ်ဖက်ကိုကြမ်းပေါ်ထောက်ပြီးကိုယ်ကိုကြွမြှောက်ပေးလိုက်သည်။ဖုထစ်မို့မောက်သောရင်အုပ်လက်မောင်းကြွက်သားကြီးတွေကတင်းအစ်ကြွတက်လာသည်။ဘောင်းဘီကျွတ်ထွက်သွားသည်နှင့်ဦးသာလှလီးတန်ကြီးမှာမတ်ကနဲထောင်တက်သွား၏။အညိုရောင်သမ်းနေသောလီးကြီးကိုဘွားကနဲမြင်လိုက်ရသောအခါတင်အိအံ့သြမှင်သက်သွား၏။မအံ့သြလို့လည်းမဖြစ်….သူ့လီးတန်ကြီးကမြင်းလီးတန်ကြီးလောက်နီးနီးရှိသည်။သူ့စောက်ဖုတ်ကိုပင်…လက်နှင့်ယောင်ရမ်း၍အုပ်မိလိုက်သည်။အရှည်ရှစ်လက်မကျော်ကျော်ခန့်ရှိသောလီးတုတ်ကြီးမှာအကြောတွေပြိုင်းပြိုင်းထလျှက်အရေပြားတွေကကြက်ပေါင်ကွင်းတုတ်တုတ်တွေအထပ်ထပ်စွပ်ထားသလိုအရစ်အရစ်ထနေသည်။တစ်သက်နှင့်တကိုယ်မတွေ့ဖူးမမြင်ဖူးသေးသောလီးကြီးဖြစ်သည်။တင်အိလည်းခေသူတော့မဟုတ်ပါ။ဘကြည်နှင့်မညားခင်ကပင်ယခင်ရည်းစားဟောင်းနှစ်ယောက်၏အလိုးကိုခံခဲ့ဖူးသည်။ထိုလီးမျိုးသည်ယောက်ျားလူစဉ်မှီရုံသာရှိသည်။ခံလို့လည်းကောင်းခဲ့ပါသည်။အခုဦးသာလှလီးကြီးကသူမတခါမှမမြင်ဖူးသေးသောကြောက်ခမန်းလိလိလီးကြီးဖြစ်နေပါတော့သည်။ဒစ်ဖူးကြီးကတင်းပြောင်နေသောခရမ်းချဉ်သီးကြီးပမာနီညိုရောင်သမ်းနေသည်။ဦးသာလှကသူ့လီးကြီးကိုကြည့်၍ကြောင်တက်တက်ဖြစ်နေသောတင်အိလက်ကိုဆွဲယူ၍သူ့လီးကြီးကိုကိုင်စေလိုက်သည်။တင်အိကမြွေတကောင်ကိုကိုင်ရသလိုမဝံ့မရဲလေးကိုင်ကြည့်လိုက်သည်။သံမဏိချောင်းကဲ့သို့မာတင်းသောအတွေ့ကိုနွေးနွေးရှိန်းရှိန်းကြီးခံစားလိုက်ရ၏။တင်အိအနေဖြင့်ယခုသွေးသားဆန္ဒဖလှယ်ပွဲတွင်လုံးဝအညံ့ခံ၍မဖြစ်ပါ။ဦးသာလှကျေနပ်လျှင်ကျေနပ်သလောက်သူ့အဖို့အခွင့်အရေးတွေရလာနိုင်၏။ဦးသာလှသဘောကျနှစ်ခြိုက်စေမည့်အလုပ်မျိုးကိုကြားဖူးသလောက်လုပ်နိုင်သလောက်အစွမ်းကုန်လုပ်ပေးမည်ဟုဆုံးဖြတ်ထားပြီးဖြစ်၏။သူမချေးရမည့်ငွေတွေကနည်းနည်းနောနောမဟုတ်။ကုန်ကအကြီးအကျယ်ရှုံးခဲ့သည့်အတါက်ရှင်းရမည့်ငွေတွေကမရှင်းနိုင်လျှင်သူ့ယောက်ျားထောင်ကျပြီးဘဝပါပျက်မည်။ဘဝပျက်မည့်အရေးနှင့်ယှဉ်လိုက်လျှင်သူ့စောက်ဖုတ်ကိုဦးသာလှထံထိုးအပ်ရသည့်အလုပ်ကဘာမှမပြာပလောက်သည့်အလုပ်မဟုတ်။သည်ကြားထဲအပြုအစုကောင်းလျှင်ဦးသာလှ၏ပေးကမ်းရက်ရောမည့်အခွင့်အရေးတွေကတသီကြီး။မရင်မေကပြောပြထား၍အတွင်းရေးကိုသိထားနှင့်ပြီးဖြစ်၏။တကယ်အားဖြင့်မရင်မေသည်ပင်တူမ၊မွေးစားသမီးဆိုသော်လည်းဦးသာလှ၏လူမသိသူမသိမယားသာဖြစ်နေ၏။သို့သော်….အဖိုးကြီးကပီမှ…ပိုင်မှသူသဘောကျမှသားကောင်ကိုကိုင်လေ့ရှိသည်။ပြဿနာကြီးငယ်မပေါ်ပေါက်စေရန်လုံခြုံစိတ်ချရအောင်အကွက်ချစီစဉ်ပြီးမှသူ့ဆန္ဒကိုအကောင်အထည်ဖေါ်ခြင်းဖြစ်သည်။ပထမဆုံးတက်ကွက်အဖြစ်တင်အိကဦးသာလှ၏ပေါင်ကြားအတွင်းသို့ဒူးတုတ်ထိုင်ချလိုက်ပြီးလေးဖက်ထောက်ကုန်းကာလီးကြီးကိုခပ်တင်းတင်းဆုတ်ကိုင်လျှက်ပါးစပ်ဖြင့်ငုံခဲစုပ်ယူလိုက်သည်။လီးကြီးကတုတ်လွန်းသဖြင့်အကုန်လုံးသိမ်းကြုံးမငုံနိုင်ဘဲတဝက်တပျက်သာငုံခဲထားနိုင်သည်။ပူနွေးစိုစွတ်သောအာငွေ့နှင့်ကြမ်းရှသောလျှာအတွေ့ကအရေးပါသောကာမအကြောအစုံကိုစုပ်ယူမိလိုက်သောအခါဦးသာလှတစ်ယောက်ကော့တက်သွားပြီးအီးကနဲကောင်းကောင်းညီးညီးလိုက်သည်။ဦးသာလှတစ်ယောက်တင်အိအပေါ်အမှတ်တွေပေးလိုက်သည်။တင်အိအပြုအမူကသူသဘောကျနှစ်ခြိုက်သောအပြုအမူတွေဖြစ်နေ၏။ကလေးနှစ်ယောက်ထွက်ပြီးသားစောက်ဖုတ်မို့သူ့လီးဒဏ်ကိုကောင်းကောင်းကြီးခံနိုင်မည်ဟုလည်းယုံကြည်လိုက်သည်။“….ကဲ….ကဲ….တူမကြီးခဏရပ်လိုက်အုံး….လေးလေး….မင်းကိုသဘောကျသွားပြီး…အေး..အေး….ဆေး..ဆေးပေါ့နော်….”ဦးသာလှစကားကြောင့်တင်အိတစ်ယောက်ဦးသာလှလီးကြီးကိုလျှာဖြင့်ဝိုက်ပတ်၍လျှက်ပေးနေရာမှခေတ္တရပ်လိုက်ပြီးဒူးတုတ်လျှက်ကနွဲ့ကလျထိုင်နေသည်။ဦးသာလှကတင်အိကိုယ်ကာယအလှများကိုတဝကြီးကြည့်ရှုခံစားရင်းဝီစကီတပန်းကန်ငှဲ့သောက်လိုက်သည်။ပုဂံပြန်အချတင်အိကအဆင်သင့်ပင်ဝက်အူချောင်းနှစ်ချောင်းပါးစပ်ထဲခွံ့ပေးလိုက်၏။ဦးသာလှတစ်ယောက်အကျေနပ်ကြီးကျေနပ်နေစဉ်ငှက်ပျောသီးတစ်လုံးကိုအခွံနွာ၍ပါးစပ်နားထိုးပေးလာသည်။ဦးသာလှကတဝက်ကျော်ကျော်ကိုကိုက်ယူစားလိုက်သည်။ဤမျှဆိုလျှင်တင်အိသဘောထားကိုအတော်အတန်ရိပ်မိသွားပြီ။တင်အိနှင့်လက်တွဲလို့ကောင်းကောင်းကြီးရနိုင်ကြောင်းသဘောပေါက်လိုက်သည်။“…ကဲ…တူမကြီး…ဦးလေးရဲ့ပစ္စည်းကြီးကိုကျေနပ်ရဲ့လား…”“…အဟင်း..ဟင်း…ကြက်သီးတောင်ထတယ်…”“…ကဲ..ထ….အပေါ်ကခွထိုင်ပြီး…ကိုယ့်ဖာသာကိုအဆုံးထိဝင်အောင်သွင်းကြည့်…ဦးကမဆင်မခြင်လုပ်မိရင်နာသွားမှာစိုးလို့….”တင်အိစိတ်ထဲဦးသာလှကိုလေးစားသွားသည်။အမှန်အားဖြင့်တင်အိသည်ယခုအချိန်တွင်သူ့လက်ခုပ်ထဲကရေသာဖြစ်၏။ကြိုက်သလိုလုပ်ခွင့်ရှိ၏။သို့သော်ဦးသာလှကမလုပ်ပါ……..သူ့ကောင်းကိုယ်ကောင်းကာမကိစ္စတွင်အပေးအယူမျှတစွာပြုမူလိုက်ပါ၏။တင်အိကမတ်တပ်ရပ်လိုက်ပြီးဦးသာလှပုခုံးကိုကိုင်ကာတဖြည်းဖြည်းထိုင်လိုက်သည်။လီးကြီးနှင့်စောက်ဖုတ်အဝတေ့ထောက်မိသောအခါဦးသာလှကတင်အိဖင်ဆုံထွားထွားကြီးကိုသူ့လက်နှစ်ဖက်ဖြင့်ပင့်မပေးထားလိုက်၏။တင်အိကခွထိုင်လျှက်ကပင်ဦးသာလှလီးတံတုတ်တုတ်ကြီးကိုသူ့လက်နှင့်အကျအနဆုတ်ကိုင်သူ့အဖုတ်ဝနှင့်အသေအချာချိန်လိုက်သည်။ထို့နောက်တဖြည်းဖြည်းဖိသွင်းလိုက်၏။“…..ဖွိ…ဖွိ…ဖွစ်…ပြွတ်….ဗြစ်….ဖွတ်….ဖွိဖွိ……ဖွစ်….ပြွတ်…”လီးတံကြီးကတဖြည်းဖြည်းချင်းစောက်ခေါင်းလမ်းကြောင်းအတွင်းသို့နစ်နစ်ဝင်လာသည်။ကလေးမွေးဖူးသောမိန်းမမို့ထိန်းချုပ်ချိန်ဆရမည့်အထာကိုမှန်းဆတတ်သူပီပီထိန်းလိုက်သွင်းလိုက်ဖိလိုက်နှင့်ကျွမ်းကျင်စွာပြုလုပ်နေသည်။သူ့သဘောနှင့်သူစိတ်တိုင်းကျပြုလုပ်နေသည်မို့ပြင်းပြင်းထန်ထန်မနာကျင်ဘဲတင်းပြည့်ကျပ်ပြည့်ကာမအရသာထူးကြီးကိုလီးကြီးကတဆင့်ခံစားနေရသည်။ပါးစပ်ကလေးဟလိုက်……….မျက်နှာလေးရှုံ့မဲ့လိုက်နှင့်အမျိုးမျိုးအဖုံဖုံဖြစ်နေရှာသောတင်အိကိုကြည့်၍ဦးသာလှသဘောကျနေပါတော့သည်။ငါးမိနစ်ခန့်ကြာသောအခါလီးကြီးကအဆုံးထိနစ်ဝင်ရန်လက်နှစ်လုံးလောက်သာလိုတော့သည်။နာကျင်မှာစိုး၍ထိန်းသွင်းနေသည့်ကြားကခံချင်စိတ်နှင့်အားမလိုအားမရစိတ်ရောထွေးသွားကာတင်အိကဆတ်ကနဲထိုင်ချလိုက်သည်။“…..ဖရစ်…ဗြစ်….ဖျစ်….ဒုတ်…..ပြွတ်….”“….အမေ့…အင့်….အ….အီး…အား…အ….”လီးထိပ်ကြီးနှင့်သားအိမ်ဝမှာတင်းကနဲဒုတ်ကနဲပြစ်ဆောင့်သွားရာနာကောင်းအီဆိမ့်သောကာမအရသာကြီးကိုပြိုင်တူခံစားလိုက်ရသည်။ခေတ္တမျှငြိမ်နေပြီးနောက်တင်အိကဦးသာလှပုခုံးကိုအားယူဖိထားရင်းကိုယ်ကိုမြှောက်ကြွလိုက်ပြန်သည်။ဖိသွင်းစဉ်ကနှင့်မတူဘဲအကြွတွင်အနည်းငယ်မြန်ဆန်၏။တဖန်စောစောကလိုတဖြည်းဖြည်းပြန်ဖိသွင်းသည်။စောက်ရည်ကြည်တွေကစိုရွှဲအိုင်ထွန်းနေပြီမို့ပို၍ပို၍အဆင်ပြေချောမွေ့လာတော့သည်။ဤနည်းအားဖြင့်အချက်၂၀ကျော်ခန့်ပြုလုပ်ပြီးသောအခါတင်အိရမ္မက်စိတ်တွေကအပြင်းအထန်ထကြွလာပါတော့သည်။မြှောက်ကြွပြန်ဖိချဆောင့်ချက်တွေကစိပ်စိပ်လာသည်။မြန်မြန်လာသည်။ထန်ထန်လာသည်။သန်သန်လာသည်။“…..ပြွတ်….ဖွတ်….ဖွတ်….ဘွပ်….”“…..ပြွတ်….ဖွတ်….ဖွတ်….ဘွပ်…”“….ပြွတ်….ဖွတ်….ဖွတ်….ဘွပ်…”“….အမေ့…အား…အင့်….အင့်….အမေ့…..အီး…အင့်…ကျွတ်…ကျွတ်…အင့်…အ…အီး…ရှီး…ကျွတ်…ကျွတ်…အမေ့…အား…”တင်အိတစ်ယောက်ကာမဇောတွေအထွတ်အထိပ်ရောက်အောင်တက်ကြွပြင်းထန်လာသည်။အထက်သို့ကြွပြီးဆောင့်တိုင်းဆောင့်တိုင်းနို့အုံအိအိကြီးတွေကထက်အောက်လှုပ်ရှားနေတော့သည်။ဦးသာလှကမူအထွေအထူးအားအင်မစိုက်ရဘဲတင်အိပြုမူသမျှကိုသာဇိမ်ကျစွာခံယူနေပါသည်။သူ့ကိုယ်ကိုအနည်းငယ်မတ်လိုက်ပြီးရမ်းခါနေသောတင်အိနို့အုံကြီးနှစ်လုံးကိုသူ့လက်အစုံဖြင့်တင်းတင်းဆုတ်ချေပွတ်ဆွပေးလိုက်သည်။လျှို့ဝှက်ဆန်းကျယ်သောကာမဓာတ်သတ္တိကနို့ကြီးနှစ်လုံးကိုဆုတ်ချေပွတ်ဆွပေးလိုက်သည်နှင့်တပြိုင်နက်……………..“…..ဟီး…အီး…အမေ့….အမယ်လေး…”ခြောက်ခြားဖွယ်ရာအသံနက်ကြီးကိုမြည်တမ်းရင်းတင်အိတကိုယ်လုံးလျှပ်စစ်လိုက်သလိုတွန့်လိမ်ကော့တက်သွားသည်။တဆက်တည်းပင်ကာမပန်းတိုင်သို့ရောက်ရှိကြောင်းသင်္ကေတအဖြစ်စောက်ရေပူတွေကိုဗျင်းကနဲဗျင်းကနဲပန်းထုတ်လိုက်တော့တင်အိတကိုယ်လုံးပျော့ခွေညွှတ်ကြသွားပြီးဦးသာလှဘယ်ဘက်ပုခုံးပေါ်မျက်နှာမှောက်ကျသွားတော့သည်။ဦးသာလှကတင်အိခါးသွယ်လေးကိုလှမ်းဖက်လိုက်ရင်းကျေနပ်အားရစွာမှေးနေလိုက်သည်။တင်အိအမောအပန်းပြေသည်အထိခေတ္တစောင့်ဆိုင်းနေပြီးဦးသာလှလက်အစုံကချောမွတ်ပြည့်တင်းသောတင်သားဆိုင်ထွားထွားအိအိကြီးကိုစုံချီဆန်ချီပွတ်လျှက်ရှိပါတော့သည်။အမောပြေ၍ထင်သည်တင်အိကဦးသာလှပုခုံးပေါ်တွင်မှောက်အပ်ထားသောမျက်နှာကိုခွာလိုက်ပြီးကိုယ်ကိုမတ်လိုက်၏။သူမမျက်နှာလေးကနွမ်းနယ်နေဟန်ရှိသော်လည်းကျေနပ်သောပီတိရိပ်တွေကထင်ဟပ်နေသည်။ကိုယ်အလှုပ်တွင်စောက်ဖုတ်အတွင်းနင့်ကနဲလှိုက်ကနဲထူပူသွား၏။“……အမလေးတော့…..ဘုရား…..ဘုရား….”တင်အိစိတ်ထဲတကယ်ပင်အမလေးတမိလိုက်သည်။မတလို့ဖြစ်ရိုးလား…..ကိုယ်တော်ဘုရား၏လီးတံကြီးကသံမဏိတိုင်ကြီးစိုက်ထားသလိုခိုင်ခိုင်မတ်မတ်ကြီးရှိနေသေး၏။တင်အိသဘောထားကိုဦးသာလှကရိပ်မိလိုက်၍…..“…..ဘာလဲ….အိလေးက…သဘောကျနေတာလား…”“….ဟင့်….အင်း….ဝေးသေး…”ဦးသာလှနှုတ်ဖျားကအလိုလိုအခေါ်အဝေါ်တွေပြောင်းလဲသွား၏။တင်အိကိုအိလေးတဲ့……………………“….ဒါဆို…တော်ပြီပေါ့…”“…..ဟင့်အင်း…”“….ဒါဆို….သဘောကျတယ်ပေါ့….”“….ဟင့်….အင်း…”ဦးသာလှကတင်အိအမူအယာကြောင့်အူယားပြီးစိတ်မရှည်ဖြစ်ကာတင်အိခါးလေးကိုကြုံး၍ဆွဲဖက်ပစ်လိုက်သည်။“….အမေ့…..ရှီး….ကျွတ်…ကျွတ်….”တင်းကျပ်တောင်မတ်စွာမြုပ်ဝင်နေသောလီးတန်တုတ်တုတ်ကြီးကဦးသာလှခါးကိုဆွဲဖက်လိုက်သည့်အတွက်စောက်ဖုတ်ကြီးကိုကန့်လန့်ဖြတ်ဆွဲနှဲ့လိုက်သလိုဖြစ်ကာပူကနဲဖျင်းကနဲဖြစ်သွားသောကြောင့်တင်အိနှုတ်ကလွှတ်ကနဲအော်လိုက်မိသည်။“…..အဟင့်…ဟင့်…ဟင့်….ဟောဒီအကိုကြီးကို……သိပ်ကြမ်းတာပဲ…..ကဲ….ကြမ်းအုံး………..ကြမ်းအုံး….”တင်အိကငိုသံနွဲ့နွဲ့လေးဖြင့်ဦးသာလှပုခုံးကိုခပ်ဖွဖွလေးထုပစ်လိုက်သည်။အချစ်ဓာတ်၏ရစ်ပတ်နှောင်ဖွဲ့မူကြောင့်တင်အိနှုတ်ကလည်းအလိုလိုအခေါ်အဝေါ်ပြောင်းသွား၏။ကိုယ့်အဖေအရွယ်လောက်အသက်ကြီးသူကိုအကိုကြီးတဲ့…..အော်…ကာမ….ကာမ….လူကိုရူးသွပ်စေပါလား…….“…….အိလေး….ကိုကြီးပုခုံးကိုမြဲမြဲဖက်ထားနော်…”“…..အင်းပါ….”အင်းပါဟုသာပြောလိုက်ရသည်။ဦးသာလှဘာလုပ်မည်မသိ၍ရင်တဖိုဖိုနှင့်မျှော်လင့်နေရ၏။အတော်ထူးဆန်းလှသည့်လူဆန်းကြီးဦးသာလှပင်…..ဦးသာလှကခြေဆင်းထိုင်နေရာမှဒူးနှစ်ချောင်းကိုကွေးပြီးသူ့ဖက်ဆွဲယူလိုက်သည်။တင်အိကလည်းအနေအထားကျနရန်သူ့ခန္ဓာကိုယ်ကိုပြုပြင်ပေး၏။ဦးသာလှဘယ်လက်ကကြမ်းကိုအားနှင့်ဖိထောက်ရင်းညာလက်ကတင်အိခါးသွယ်လေးကိုခပ်တင်းတင်းဖက်ကာ…“…..အသေအချာ…ဖက်ထားနော်…”“….ဟုတ်ကဲ့ရှင့်….ကျမလင်…”တင်အိနှုတ်ကထွက်သွားသောစကားလုံးမှာများများစားစားမဟုတ်….ရေတွက်ကြည့်လျှင်၆လုံးမျှသာဖြစ်၏။သို့သော်ထိုစိတ္တဇသဒ္ဒခေါ်ကာမရာဂအားကောင်းလှစွာသောထိုအသံ၆လုံးကဦးသာလှကိုအပိုင်ချီတုတ်ထားလိုက်ပါပြီဦးသာလှကျောရိုးတလျှောက်စိမ့်သွားသည်အထိထိုအပြောထိုအသံထိုဟန်ပန်လေးကတင်အိမှတင်အိဟုစွဲစွဲလန်းလန်းဖြစ်သွားစေပါသည်။နုပျိုသန်စွမ်းသောအင်အားသစ်တွေဝင်ရောက်လာ၏။ထို့ကြောင့်ရွှင်လန်းတက်ကြွစွာအားမာန်သွင်းလျှက်“…ဟိတ်…”ဟူသောအသံနှင့်အတူဖျပ်ကနဲမတ်တပ်ထရပ်လိုက်သည်။အားမာန်ပါသောထိုရင်ခေါင်းသံကြီးကတင်အိကိုပါလန့်ဖျန့်သွားစေပါသည်။ပြီးမှပြုံးမိ၏။တင်အိတစ်ယောက်စောက်ဖုတ်ကြီးပါပြုံးဖြီးလာသည့်အလားတသိမ့်သိမ့်တငြိမ့်ငြိမ့်ဝေဒနာလှိုင်းတွေရိုက်ခတ်သွားသည်။ဦးသာလှကမတ်တပ်ရပ်ပြီးသည်နှင့်တင်အိဒူးကောက်ကွေးအတွင်းသို့လက်နှစ်ဖက်လျှိုသွင်းကာဖင်ဆုံကြီးအောက်မှပင့်မထားလိုက်သည်။အလားတူတင်အိလက်နှစ်ဖက်ကလည်းဦးသာလှ၏လည်ပင်ကြီးကိုချိတ်ဖက်ထားလိုက်၏။သူ့ယောက်ျားဘကြည်သည်ပင်ဦးသာလှလိုလုပ်နိုင်မည်မဟုတ်။ဤအချက်ကဦးသာလှ၏အားအင်ဗလသတ္တိမှာအရွယ်နှင့်မမျှအောင်ကြီးမားသန်စွမ်းကြောင်းပြသနေ၏။တချီတမောင်းကောင်းကောင်းကြီးပြီးဆုံးသွားသော်လည်းသွေးသားဆူဖြိုးကာမဓာတ်အားတွေအဆက်မပြတ်တိုးပွားလျှက်ရှိနေသောတင်အိမှာကိလေသာရာဂစိတ်တွေတဖန်နိုးကြွလာပြန်၏။စောက်ဖုတ်ကြီးတစ်ခုလုံးစူဖေါင်းကြွတက်လာပြီးရွစိထိုးကာတလှုပ်လှုပ်တရွရွနှင့်ဖြစ်လာ၏။ခံချင်စိတ်တွေကဒီရေအလားတိုးပွားလာပြန်သည်။သူ၏သန်စွမ်းမှုကိုပြသချင်၍စောက်ဖုတ်အတွင်းကြွက်သားတွေဖြင့်ဦးသာလှလီးတန်ကြီးကိုညှစ်၍ညှစ်၍ပြလိုက်သည်။ထိုအတွေ့ကဦးသာလှလီးထိပ်ကြီးတခုလုံးကျင်ထုံအီဆိမ့်တက်သွားစေသည်။ဤကဲ့သို့လေးငါးခြောက်ခါမှအားထဲ့၍ညှစ်ပေးရာလီးချောင်းတံကြီးတခုလုံးယားကြွလာသည်။လလေရတွေထွက်လုနီးနီးထိကောင်းလာသည်။သည်အတိုင်းငြိမ်ခံနေလျှင်သေချာပေါက်သုတ်တွေထွက်ကုန်တော့မည်။ထို့ကြောင့်ဦးသာလှကတန်ပြန်စစ်ထိုးသည့်အနေဖြင့်သူ့လီးကြီးကိုအားထဲ့၍တင်းခံလိုက်သည်။ညှစ်အားနှင့်ကန်အားအရှိန်ကြီးမားစွာတိုက်ဆိုင်သွားသဖြင့်နှစ်ယောက်လုံးတုန်ခါသွားကြသည်။ဦးသာလှကတင်အိကိုပွေ့မလျှက်ကပင်ကြမ်းပြင်ပေါ်ကဆင်းလိုက်၏။ထို့နောက်တိုက်အတွင်းခန်းထဲသို့ဝင်သည်။ထို့နောက်သူ့အိပ်ခန်းတွင်းသို့ဝင်သည်။ထမင်းစားခန်းထဲမှအိပ်ခန်းဆီထိလာရာခရီးတလျှောက်တွင်တင်အိတစ်ယောက်ရင်တွေတသိမ့်သိမ့်ခုံကာတငြိမ့်ငြိမ့်နှင့်လိုက်ပါလာရင်းလီးအရသာကိုခံစားလာ၏။တခါတခါဖင်ဆုံကြီးကိုကျုံ့၍ကျုံ့၍ပွတ်ပွတ်ဆောင့်လိုက်သည်။တသက်နှင့်တကိုယ်ဤမျှထူးဆန်းအံ့သြဖွယ်ကောင်းလှသောဖြစ်ရပ်မျိုးကိုအိပ်မက်ထဲမှာပင်မကြုံဖူးခဲ့ပါ။ထိုခရီးစဉ်အတွင်းတင်အိတချီတမောင်းကောင်းကောင်းကြီးပြီးခဲ့ပြန်၏။တင်အိနှစ်ချီတိုင်တိုင်ကာမဆန္ဒပြီးဆုံးခဲ့သည့်တိုင်အောင်လူထူးလူဆန်းလူ့အံ့မခန်းကြီးဖြစ်သောဦးသာလှမှာတချီမှမပြီးသေးပါ။အိပ်ခန်းထဲရောက်သောအခါအလွန်သားနားလှပသောမွေ့ယာကြီးအထက်သို့တင်အိခန္ဓာကိုယ်ကိုညင်သာစွာပက်လက်ချလိုက်သည်။လက်နှစ်ဖက်ကိုဘေးတဖက်ဆီသို့ပြစ်ချလျှက်မျက်လုံးစုံမှိတ်ရင်းတင်အိတစ်ယောက်မှန်းနေရှာသည်။သူ့ခြေထောက်နှစ်ချောင်းကမူဦးသာလှခါးကိုချိတ်ထားလျှက်ရှိသည်။အတော်အတန်အမောပြေသွားသောအခါတင်အိခြေထောက်နှစ်ချောင်းကိုဆွဲမလိုက်ပြီးပေါင်နှစ်ချောင်းကိုရင်ဘတ်ဆီဖိတွန်းထားလိုက်သည်။သေချာအောင်ထပ်ဖိကြည့်လိုက်သေး၏။ထို့နောက်သူ့လီးကြီးကိုဒစ်အရင်းလောက်ရောက်သည်အထိဆွဲနှုတ်သည်။ပြီးတော့ခပ်ကြမ်းကြမ်းပြန်သွင်းသည်။“…..ဖွစ်….ဖွစ်….ဗျစ်….ဗျစ်….ဖွစ်….ဘွတ်…..ဖွတ်….”အဆုံးထိဝင်ရန်လက်နှစ်လုံးအလိုစောစောကအတိုင်းပြန်နှုတ်သည်။စောက်ရေတွေကလည်းအိုင်ရွှဲဗွက်ထနေသလိုစောက်ဖုတ်ကြီးကလည်းလီးတံကြီး၏ဒဏ်ကိုကောင်းကောင်းကြီးခံနိုင်နေပြီမို့စီးစီးပိုင်ပိုင်တင်းတင်းကျပ်ကျပ်ကြီးအသွင်းအနှုတ်လုပ်လို့ရနေ၏။ဦးသာလှကတင်အိရဲ့ပေါင်တံဖွေးဖွေးတုတ်တုတ်ကြီးအပေါ်အသေအချာဖိထောက်၍ခပ်ပြင်းပြင်းခပ်သွက်သွက်ဆောင့်ဆောင့်လိုးပါတော့သည်“……ဖွစ်…ဖွတ်…ဖွပ်….အမေ့….အင့်….”“…..ဖွစ်….ဖွတ်….ဖွပ်….အား….အီး….အင့်….”“….ပြွတ်…ဒုတ်…ဒုတ်…ဗြစ်….ဖွတ်…ပြွတ်….ဖွစ်…ဖွတ်….”“….ရှီး….ကျွတ်….ကျွတ်….အ…အီး…အင့်….အမေ့….ကျွတ်…ကျွတ်…အမယ်လေး…အီး….အား…..အင့်….”တင်အိတယောက်ညီးညူလူးလွန့်ရင်းဖင်ကြီးကိုကော့ကောခံသည်။ဦးသာလှ၏ဆောင့်ချက်တွေကဂျက်အင်ဂျင်လိုအရှိန်မပြတ်ဒလစပ်မြန်ဆန်လာ၏။တင်အိစောက်ဖုတ်အတွင်းသားတွေကဦးသာလှ၏လီးတန်ကြီးကိုညှစ်ညှစ်ဆွဲသည်။သူတို့သခင်ဘုရင်မကိုအပြင်းအထန်တိုက်ခိုက်နေသောရန်သူကိုပြန်လှန်ရန်တုံ့သကဲ့သို့အင်နှင့်အားနှင့်ဆွဲဆွဲညှစ်ကြ၏။ညှစ်အားဒဏ်ကြောင့်ဦးသာလှဒစ်ထိပ်ကြီးတစ်ခုလုံးထူပူကျင်ထုံလာ၏။အထူးသဖြင့်ဒစ်အညှာရင်းရှိအကြောမြှင်ကြီးမှာပြတ်လုမတတ်တင်းတောင့်လာသည်။ကျဉ်သော…….ယားသော….ဆိမ့်သော….အီသောဝေဒနာအပူလှိုင်းတွေကလချောင်းတံကြီးတလျှောက်လှည့်ပတ်မွှေနှောက်နေ၏။အချက်ပေါင်းတစ်ရာအရောက်တွင်တင်အိနှုတ်ဖျားက“အီးကနဲ”အသံနက်ကြီးမြည်ဟီးလျှက်ကော့ထိုးတက်သွား၏။ဦးသာလှလည်းအလားတူဝေဒနာမျိုးကြီးခံစားကာသုတ်ရေပူတွေကိုပြိုင်တူပန်းထုတ်လိုက်ကြသတည်း။တင်အိကဘကြည်ကိုအသေအချာမှာလိုက်၏။“….တော်….ဦးသာလှကို……လေးလေးစားစား…ဆက်ဆံနော်…”“…..အေးပါ..ဟ…”ကြီးသူကိုရိုသေသောကြောင့်လားမသိငွေ၂သိန်းခွဲကိုဦးသာလှထံမှရှောရှောရှူရှူရလာခဲ့သည်။ဘကြည်မျက်နှာပြုံးလျှက်………အလားတူဦးသာလှမျက်နှာမှာလည်း………………………………..။ပြီးပါပြီ။ဦးသာလှရဲ့ကွက်",
		"thumbnail":"https://4.bp.blogspot.com/-hQhI9vTwsUc/W_fsFaAU7RI/AAAAAAAAUFM/DzDz8BpUkvEdBGJlsXLbywLFkRGqWpiRQCLcBGAs/s1600/filmy.addicts_3___BqeJ6JCBkX1___.jpg",
		"title":"ဦးသာလှရဲ့ကွက်ကျော်"
	},
	{
		"description":" ရန်ကုန်မြို့လယ်ရှိကွန်ဒိုမီနီယံအဆောက်အအုံကြီးတစ်ခု။ထိုအဆောက်အဦးကြီး၏၁၀လွှာတွင်ခေါတ်မှီနောက်ဆုံးပေါ်ကရိယာများဖြင့်လှပခမ်းနားသောအလှပြင်ဆိုင်ကြီးတစ်ခုတည်ရှိနေသည်။အလှပြင်ဆိုင်ကအမျိုးသမီးများသီးသန့်ဟုဆိုသော်လည်းအလှပြင်ပေးသူများကအသက်၂၀ကျော်သာရှိသေးသောကောင်လေးများဖြစ်နေသည်။အလှပြင်ဆိုင်ဟုဆိုသော်ငြားလည်းအလှပြုပြင်ပေးသူများမှာအလှပြင်ဆိုင်အများစုတွင်တွေ့ရသောမိန်းမစိတ်ပေါက်နေသောကောင်လေးများမဟုတ်ပါ။ယောက်ျားစစ်စစ်ကျားဖြစ်ပြီးဝတ်တာစားတာကအစယောက်ျားပီသသောသူများဖြစ်သည်။အားလုံးတောင့်တောင့်ဖြောင့်ဖြောင့်လေးတွေချည်းဖြစ်သည်။အလှပြင်ထိုင်ခုံက၇ခုံရှိပြီးကောင်လေးတွေကအားလုံးစုစုပေါင်း၁၀ယောက်ဖြစ်သည်။အလှပြင်ခန်းကိုသီးခြားမှန်လုံခန်းဖြင့်ဖွဲ့စည်းထားပြီးထိုအခန်းထဲတွင်ဆိုဖာနောက်မှီထိုင်ခုံရှည်၃ခုံကိုနံရံတွင်ကပ်၍စီတန်းချထားပြီးအလှပြင်ဆရာကောင်လေးများထိုင်နေကြသည်။ဂျာနယ်ဖတ်သူကဖတ်၊mp4နားထောင်သူကနားထောင်၊မှန်ရှေ့တွင်ခေါင်းဖီးသူကဖီး၊စကားပြောသူကပြောနှင့်ရှိသော်လည်းကျယ်လောင်ဆူညံခြင်းမရှိပဲတိတ်ဆိတ်အေးချမ်းလှသည်။ထိုအလှပြင်ခန်း၏အပြင်ဖက်တွင်တော့တန်ဖိုးကြီးလှသောဆိုဖာဆက်တီ၂စုံဖြင့်ဧည့်ခန်းကိုဖွဲ့စည်းထားသည်။ထိုဧည့်ခန်းနှင့်အလှပြင်ခန်းအကြားအလှပြင်ခန်းသို့ဝင်ပေါက်နားတွင်တော့ကောင်တာပုံစားပွဲတစ်ခုဖြင့်အသက်၃၀ခန့်အရွယ်တောင့်တောင့်ဖြောင့်ဖြောင့်ချောမောလှပသောအမျိုးသမီးတစ်ဦးကထိုင်နေလေ၏။နေ့လည်ဘက်မို့လားမသိလူကရှင်းနေလေသည်။ဧည့်ခန်းဆိုဖာဆက်တီတွင်ဧည့်သည်အမျိုးသမီးတစ်ယောက်ထိုင်နေသည်။အသက်က၃၀ကျော်လောက်အသားဖြူဖြူနှင့်ထိုင်နေတာတောင်သူမ၏ကိုယ်လုံးအလှကပေါ်လွင်လှသည်။ထိုဧည့်သည်အမျိုးသမီးသည်လက်ထဲမှအမျိုးသမီးမဂ္ဂဇင်းကိုဖတ်ရင်းတစ်ချက်တစ်ချက်အလှပြင်ခန်းဖက်ကိုလှမ်း၍ကြည့်သည်။အလှပြင်ခန်းထဲတွင်တော့တစ်ယောက်မှအလှပြင်နေခြင်းမရှိပါ။သို့သော်ငြားလည်းလှမ်းလှမ်းကြည့်နေသောအမျိုးသမီးကတစ်ယောက်ယောက်ကိုလှမ်းမျှော်နေပုံရသည်။သူမ၏ရှေ့တွင်စားပွဲပေါ်၌အချိုရည်သံဗူးတစ်ဘူးနှင့်ဖန်ခွက်တစ်ခွက်ရှိသည်။ဖန်ခွက်ထဲမှအချိုရည်ကဖင်ကပ်မျှသာကျန်တော့သည်။အမျိုးသမီးသည်လက်ထဲမှမဂ္ဂဇင်းစာအုပ်ကိုစာပွဲပေါ်သို့တင်လိုက်ပြီးအလှပြင်မှန်ခန်းဘက်သို့လှမ်းကြည့်လိုက်သည်။“အင်း...တနာရီတောင်ကျော်လာပြီ”တိုးတိုးလေးငြီးလိုက်ပြီးသက်ပြင်းချလိုက်သည်။ပြီးမှမျက်နှာကပြုံးယောင်သန်းသွားပြီးရှေ့စားပွဲပေါ်မှစာအုပ်ကိုလှမ်းယူလိုက်သည်။မကြာလိုက်ပါချေ။စကားပြောသံကြား၍အမျိုးသမီးသည်စာအုပ်မှမျက်နှာလွှဲကာလှမ်းကြည့်လိုက်သည်။အသက်၄၀ခန့်ခပ်ဝဝအမျိုးသမီးတစ်ယောက်အလှပြင်မှန်လုံခန်း၏အတွင်းဖက်ရှိတံခါးမှဝင်လာ၍အလှပြင်ခန်းကိုဖြတ်လျှောက်လာသည်ကိုတွေ့မြင်လိုက်ရသည်။ဧည့်ခန်းထဲတွင်ထိုင်နေသောအမျိုးသမီးသည်လက်ထဲမှစာအုပ်ကိုချလိုက်သည်။အလှပြင်ခန်းကိုဖြတ်လျှောက်လာသောအမျိုးသမီးကြီးသည်အလှပြင်ခန်းဝင်ပေါက်သို့ရောက်လာသောအခါကောင်တာတွင်ထိုင်နေသောခပ်ဖြောင့်ဖြောင့်အမျိုးသမီးကမတ်တတ်ထ၍နှုတ်ဆက်လိုက်သည်။“အဆင်ပြေရဲ့လား...မမ”“ပြေပါတယ်ညီမရယ်...ဒါကြောင့်လဲညီမတို့ဆီကိုမမကတပတ်တစ်ခေါက်တော့ရောက်အောင်လာတာပေါ့”ပြောလိုက်ရင်းလျှောက်လာသောအမျိုးသမီးကြီးသည်စောင့်နေသောအမျိုးသမီး၏ဘေးဆိုဖာပေါ်တွင်ဝင်၍ထိုင်ချလိုက်သည်။“လူကိုနုံးသွားတာပဲ...ဟင်းဟင်းဟင်း”“မမစန်းကလဲ”“ဟုတ်တယ်...မချိုရ...ကောင်လေးတွေကဝန်ဆောင်မှုတအားကောင်းတာ...ညီမလဲဝင်လိုက်ပါလား”“ဟာ...မမစန်းကလဲ”စောစောကထိုင်စောင့်နေသောမချိုဆိုသည့်အမျိုးသမီးမျက်နှာတစ်ခုလုံးရဲသွားလေသည်။ကောင်တာမှအမျိုးသမီးကအအေးအချိုရည်သံဗူးနှင့်ဖန်ခွက်က်ိုလင်ဗန်းဖြင့်တင်၍ကိုင်ကာအနားရောက်လာသည်။“ကဲ...မချို...မူလကျီလုပ်မနေနဲ့...ထထ...ဒီရောက်မှတော့တစ်ခါလောက်ဝင်ကြည်လိုက်စမ်းပါအေ..”“အဲဒီမမစန်းကလဲ...”“ဘာလဲ...ဒီကအမလေးလည်းဝင်ဦးမလို့လား...လာလေ...”ကောင်တာမှအမျိုးသမီးကအအေးဗန်းကိုစားပွဲပေါ်သို့တင်လိုက်ပြီးမချိုဆိုသောအမျိုးသမီး၏လက်ကိုလှမ်း၍ကိုင်လိုက်သည်။“ကဲပါ...ထပါအေ...မချိုကလဲ...ရောက်မှတော့မထူးပါဘူး”မမစန်းဆိုသောအမျိုးသမီးကြီးကလည်းမချိုဆိုသောအမျိုးသမီး၏လက်တဘက်ကိုကိုင်ကာဆွဲထူလိုက်သည်။“အာ...မမစန်းကလဲကွာ...လုပ်ပြီ..”မချိုရှက်ကိုရှက်ကန်းဖြင့်ထ၍မတ်တပ်ထရပ်လိုက်သည်။“ကဲ...ညီမရေ...ဒီကမချိုကိုလည်းမမလိုပဲသဘောထားပြီးအဆင်ပြေအောင်လုပ်ပေးလိုက်ပါကွာ”မမစန်းဆိုသောအမျိုးသမီးကြီးကပြောလည်းပြောစလင်းဘက်ထဲမှငွေတစ်သောင်းငါးထောင်ကိုလည်းထုတ်ယူ၍ပေးလိုက်သည်။ပြီးတော့မမစန်းကပြောလိုက်သေးသည်။“စက်ရှင်ပဲနော်”“ဟုတ်ကဲ့...မမ”ကောင်တာမှအမျိုးသမီးခေါ်ရာနောက်သို့မချိုရှက်ကိုးရှက်ကန်းဖြင့်ပါသွားသည်။မမစန်းဆိုသောအမျိုးသမီးကြီး၏အမည်ကဒေါ်စန်းစန်းနွယ်မြင့်ဖြစ်သည်။မချိုဆိုသောအမျိုးသမီး၏အမည်ကဒေါ်ချိုချိုမိုးသူဖြစ်သည်။နှစ်ယောက်စလုံးကငွေကြေးသုံဖြုန်းနိုင်သောလုပ်ငန်းရှင်တွေဖြစ်ကြသည်။မမစန်းကအသက်၄၂နှစ်ရှိပြီဖြစ်ပြီးခင်ပွန်းသည်ကကွယ်လွန်သွားခဲ့ပြီဖြစ်ကာမုဆိုးမဖြစ်သည်။မချိုကအသက်၃၈နှစ်ရှိပြီဖြစ်ပြီးခင်ပွန်းသည်ဖြစ်သူကအမေရိကားတွင်သွားရောက်အလုပ်လုပ်နေသည်မှာ၃နှစ်ခန့်ရှိပြီဖြစ်သည်။ဒီတော့နှစ်ဦးစလုံးလိုအပ်ချက်တူညီနေသူတွေဖြစ်သည်။မမစန်းကဒီနေရာကိုမကြာခဏလာတတ်ပြီးမချိုကိုရောက်ဖူးအောင်လိုက်ခဲ့ပါလားဟုခေါ်ခဲ့ခြင်းဖြစ်သည်။ကောင်တာမှအမျိုးသမီးလက်ဆွဲခေါ်ဆောင်ရာသို့လိုက်ပါလာသောမချိုသည်အလှပြင်ခန်းအတွင်းဖြတ်လျှောက်လာပြီးတဖက်ရှိအလှပြင်ခန်းတံခါးပေါက်အနီးသို့ရောက်ရှိလာသည်။ထိုနေရာတွင်ဆိုဖာထိုင်ခုံရှည်နှစ်ခုဖြင့်ကောင်လေးတွေထိုင်နေကြသည်။ထိုနေရာသို့အရောက်ကောင်တာမှအမျိုးသမီးကရပ်၍မချိုလည်းရပ်လိုက်သည်။“ကဲ...မမ...ဒီမှာအားလုံး၈ယောက်ရှိတယ်...မမအကြိုက်ရွေးပေတော့..”ရဲကနဲဖြစ်သွားသောမျက်နှာလေးဖြင့်မချိုကကောင်လေးတွေကိုကြည့်သည်။အားလုံးကိုယ်လုံးတောင့်တောင့်နှင့်ရုပ်ချောချောလေးတွေ။အားလုံး၏သန်စွမ်းမှုကလည်းအတူတူလောက်ပင်ဖြစ်နိုင်၍မချိုဘယ်သူ့ကိုရွေးရမှန်းမသိဖြစ်နေသည်။“ဒီဖက်ကနှစ်ယောက်ကတော့တပတ်မှတခါပဲလာတဲ့အချိန်ပိုင်းတွေလေ...ဟိုဖက်က၆ယောက်ကတော့ဒီကပင်တိုင်တွေပေါ့”မချိုတခါတလေမှလာသည်ဆိုသောကောင်လေးနှစ်ယောက်ကိုကြည့်လိုက်သည်။မချို၏စိတ်ထဲတွင်ပင်တိုင်၆ယောက်ကနောင်လည်းအချိန်မရွေးတွေ့နိုင်သည်။တခါတလေမှလာသောနှစ်ယောက်ကကြုံတွေ့ရခဲ၍ထိုနှစ်ယောက်ထဲမှရွေးရန်ကြံစည်လိုက်သည်။တစ်ယောက်ကအသားလတ်လတ်တယောက်ကအသားဖြူဖြူ၊နှစ်ယောက်စလုံးလုံးတူဒေါက်တူမို့ဒေါ်ချိုချိုမိုးသူ၏မျက်လုံးကထိုကောင်လေးနှစ်ယောက်၏ခြေမများဆီသို့ရောက်သွားသည်။“သူနဲ့ပဲသွားမယ်”အသားလတ်လတ်ကောင်လေးကမချိုကိုပြုံး၍ကြည့်ရင်းမတ်တပ်ထရပ်လိုက်သည်။“ကာစန်မာစိတ်ချမ်းသာဖို့ကအဓိကနော်”“ဟုတ်ကဲ့မမ”ကောင်တာမှအမျိုးသမီး၏သတိပေးစကားကိုကောင်လေးကခေါင်းညိတ်၍တုံ့ပြန်လိုက်သည်။ကောင်တာမှအမျိုးသမီးကနံရံအပေါ်ဖက်တွင်ကပ်ထားသောမှန်ဘီရိုလေး၏တံခါးကိုလှမ်း၍ဆွဲဖွင့်လိုက်သည်။ပြီးတော့နံပါတ်ပြားချိတ်ဆွဲထားသောသော့တစ်ချောင်းကိုဖြုတ်ကာကောင်လေးလက်ထဲသို့ထည့်ပေးလိုက်သည်။“အခန်း၇ကိုသွားတော့”ကောင်လေးကရှေ့ကမချိုကနောက်ကအလှပြင်ဆိုင်မှန်လုံခန်း၏နောက်ဖက်တံခါးမှနေ၍အထဲသို့ဝင်လာခဲ့သည်။ကောင်တာမှအမျိုးသမီးကတော့နေခဲ့သည်။အထဲတွင်တည်းခိုခန်းများကဲ့သို့နံပါတ်တပ်ထားသောအခန်းများအစီအရီရှိနေသည်။နံပါတ်၇တပ်ထားသောအခန်းကိုကောင်လေးကသော့ဖွင့်လိုက်သည်။“ဝင်လေ...မမ”မချိုကရှေ့ကကောင်လေးကနောက်မှအခန်းထဲသို့ဝင်လိုက်ပြီးကောင်လေးကအခန်းတံခါးကိုသော့ခတ်၍ပိတ်လိုက်သည်။အခန်းက၁၅ပေပက်လည်လောက်ရှိမည်ထင်သည်။အလယ်တွင်တစ်ယောက်အိပ်လည်းမကနှစ်ယောက်အိပ်လည်းမကျသောဇကကုတင်တစ်လုံးပေါ်တွင်မွေ့ယာထူကြီးတစ်လုံးနှင့်အိပ်ယာကိုခမ်းခမ်းနားနားပြင်ဆင်ထားသည်။ဒေါ်ချိုချိုမိုးသူကကုတင်စောင်းတွင်ဝင်ထိုင်လိုက်သည်။ကောင်လေးကသူ့အင်္ကျီကိုချွတ်၍နံရံမှချိတ်တွင်ချိတ်လိုက်သည်။ပြီးတော့မချိုဘေးကုတင်စောင်းတွင်ဝင်ထိုင်လိုက်သည်။အခန်းထဲရောက်ကထဲကကောင်လေးကိုငေး၍ကြည့်နေသောမချိုကကောင်လေးကိုဖက်၍ပါးနှစ်ဖက်ကိုအားရပါးရနမ်းလိုက်သည်။ကောင်လေးကလက်တစ်ဖက်ဖြင့်မချို၏ခါးကိုဖက်ထားရင်းတင်သားတစ်ဖက်ကိုဆုပ်နယ်ပေးနေသည်။“မင်းနာမည်ဘယ်လိုခေါ်လဲ”“ဇော်ဇော်လို့ပဲခေါ်ပါမမ”“အင်းလေနာမည်ရင်းကိုတော့ဘယ်ပြောပါ့မလဲ...မမနံမည်ကနံမည်အမှန်နော်...မချိုလို့ခေါ်တယ်”“ဟုတ်ကဲ့...မမ...ကျွန်တော်အဝတ်တွေချွတ်ပေးမယ်နော်...”“ဇော့်...သဘောပဲ...”ဇော်ဖော်ကမချိုကိုအားဖြင့်ညှစ်၍ဖက်ကာပါးနှစ်ဖက်ကိုနမ်းလိုက်သည်။ပြီးတော့မချို၏အင်္ကျီကိုဖြေးဖြေးချင်းချွတ်ပေးရင်းထွက်ပေါ်လာသောအသားစိုင်လေးများပခုံးသားလေးတွေကအစနှုတ်ခမ်းနှင့်ဖိ၍ဖိ၍စုပ်ကာနမ်းပေးသည်။နမ်းရင်းချွတ်ရင်းဖြင့်နောက်ဆုံးအောက်ခံဘရာစီယာပါကျွတ်သွားသောအခါတွင်တော့လုံးဝန်းသောနို့အုံနှစ်လုံးကအိတွဲတွဲလေးထွက်ပေါ်လာသည်။နို့အုံသားလေးတွေကိုနှုတ်ခမ်းဖြင့်ဖိလိုက်ညှပ်လိုက်စုပ်လိုက်ဖြင့်နမ်းပေးရင်းနို့သီးခေါင်းလေးတွေကိုစို့ပေးလိုက်သည်။ထိုသို့နို့သီးလေးတွေကိုစုပ်ပေးနေသောအချိန်တွင်နို့အုံကိုလည်းလက်ဖြင့်အသာဆုပ်ကိုင်ပြီးချေပေးနေသည်။မချိုရင်ကိုကော့ပြီးမျက်နှာကိုမော့ကာမျက်လုံးတွေကစင်းပြီးမှိတ်နေသည်။ပြီးတော့သူမ၏လက်တစ်ဖက်ကလည်းဇော်ဇော်၏လည်ပင်းကိုဖက်ကာသူမ၏ရင်ဘတ်တွေကိုအတင်းကပ်၍ပေးနေသည်။နို့နှစ်လုံးကိုစေ့ငှအောင်စို့ပေးပြီးတဲ့အခါမှာတော့ဇော်ဇော်ကမချို၏ခါးကိုပွေ့ကာပက်လက်လှန်ပေးရင်းအနည်းငယ်မျှစူထွက်စပြုနေပြီဖြစ်သောဗိုက်သားများကိုနမ်းရင်းထဘီကိုအောက်သို့ဆွဲချွတ်လိုက်သည်။ထဘီကချက်အောက်ရောက်သွားတော့အောက်ခံဘောင်းဘီကြိုးကပေါ်လာသည်။ဇော်ဇော်ကထဘီကိုချေဖျားဘက်မှနေ၍ကွင်းလုံးချွတ်ပစ်လိုက်ပြီးမချို၏ကြိုးတပ်ခွထောက်ပါဘောင်းဘီကိုပါချွတ်ပစ်လိုက်၏။အဝတ်တွေအားလုံးကျွတ်သွားသောအခါအမွှေးထူထူဖြင့်စောက်ဖုတ်ကြီးကခုံးခုံးကြီးထွက်ပေါ်လာလေသည်။ဆီးခုံမှအမွှေးစပ်လေးများအထိနှုတ်ခမ်းဖြင့်ဖိကပ်နမ်းစုတ်ပြီးပေါင်လုံးကြီးတွေကိုပါနမ်းသည်။လက်တစ်ဖက်ကစောက်ဖုတ်ကြီးပေါ်အုပ်၍အမွှေးတွေကိုထိုးဖွရင်းဖွဖွလေးပွတ်ပေးနေသည်။စောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကြားမှစောက်ရည်ကြည်ကလေးများစိမ့်ပြီးထွက်ပေါ်လာတာကိုတွေ့လိုက်ရသည်။“မမ...ကျွန်တော်မှုတ်ပေးရမလား...”“အင်း”“မုန့်ဖိုးပေးရမယ်နော်”“ပေးမှာပေါ့...ပြီးအောင်တော့မမှုတ်နဲ့နော်”“ဟုတ်ကဲ့ပါ”ဇော်ဇော်ကမချို၏ပေါင်နှစ်လုံးကိုကား၍ထောင်ကာပေါင်ကြားသို့မျက်နှာအပ်လိုက်သည်။ပြီးတော့လျှာကိုအပြားလိုက်ထုတ်၍စောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကိုအောက်မှနေ၍အပေါ်သို့ပင့်ကာသုံးလေးကြိမ်မျှယက်တင်လိုက်သည်။“အ...အ...ဟင်း...ဇော်ဇော်ရယ်...မောင်လေးရယ်...”မချိုအသံထွက်အောင်ပင်ငြီးလိုက်ရသည်။ပြူးထွက်နေသောစောက်စိကလျှာဖြင့်ဒရွတ်တိုက်ပွတ်တိုက်သည့်ဒဏ်ကိုမခံနိုင်ပေ။ဇော်ဇော်ကစောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကိုလက်မနှစ်ဘက်ဖြင့်အသာဖိဖြဲလိုက်သည်။အမှန်ကစောက်စိကိုဆက်၍စုပ်ပေးရန်ဖြစ်သော်လည်းဒါကမှုတ်တာနှင့်ပြီးချင်သူများအတွက်သာဖြစ်သည်။အခုမမကပြီးအောင်မလုပ်ပေးရန်မှာထားသည်ကိုသတိရသောကြောင့်စောက်စိကိုဆက်မစုပ်ပေးတော့ပဲဖြဲထား၍ပြဲနေသောစောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကြားသို့လျှာကိုထိုးသွင်းကာပတ်လည်လှည့်ယက်ပေးလိုက်သည်။လျှာကိုနက်သထက်နက်အောင်အထဲသို့ထိုးသွင်းခြင်းမျိုးမဟုတ်ပဲစောက်ပတ်တွင်းဝအတွင်းနားလေးကိုသာယက်ပေးခြင်းဖြစ်သည်။အံကြိတ်၍ဝမ်းခေါင်းသံဖြင့်တအင်းအင်းငြီးရင်းမချို၏ပေါင်ကြီးတွေကပေါင်ကြားမှဇော်ဇော်၏ခေါင်းကိုညှပ်လိုက်ခွာလိုက်ဖြစ်နေကြသည်။တခဏအတွင်းမှာပင်စောက်ပတ်ထဲမှတဖြေးဖြေးစိမ့်ထွက်လာသောအရည်ကြည့်များမှာပျစ်လာသည်ကိုလျှာဖျားမှတဆင့်သိရှိလိုက်ရသည်။ဇော်ဇော်ကစောက်ခေါင်းထဲမှလျှာကိုဆွဲထုတ်လိုက်ပြီးစောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကိုခပ်ဖွဖွလေးယက်ပေးကာသူ၏ခေါင်းကိုကြွလိုက်သည်။“အင်းဟင်းဟင်း...မောင်လေးရယ်...မောလိုက်တာကွယ်”“နားဦးမလား...မမ”“ခဏနားပါရစေဦးမောင်လေးရယ်...နိုမို့ဆိုထည့်လည်းထည့်ပြီးလည်းပြီးဖြစ်သွားမှာစိုးလို့ပါ…နော်”ဇော်ဇော်ကုတင်ပေါ်မှဆင်းကာအခန်းထောင့်ရှိရေခဲသေတ္တာလေးထဲမှရေသန့်ဘူးကိုဖောက်၍ဖန်ခွက်ထဲထည့်ကာယူလာပေးသည်။“မမ...သောက်လိုက်ပါဦး”“အင်း...မင်းလဲသောက်ဦးလေ”ဇော်ဇော်ဆိုသောကောင်လေးကခေါင်းညိတ်ပြသည်။မချိုကရေသောက်ပြီးတော့ဖန်ခွက်ကိုပြန်ယူသွားပြီးသူလည်းဖန်ခွက်တစ်ဝက်လောက်ရေထည့်သောက်သည်။အဝတ်အစားကင်းမဲ့၍ဝတ်လစ်စလစ်ဖြစ်နေသူကဒေါ်ချိုချုမိုးသူ။သူမ၏ဖြူဖွေးတောင့်တင်းလှပသည့်ခန္ဓာကိုယ်အားဇော်ဇော့်မျက်လုံးများကသာမန်အကြည့်ဖြင့်သာကြည့်သော်လည်းမချိုကမူယခုအချိန်အထိပုဆိုးဝတ်ထားဆဲဖြစ်သောဇော်ဇော်ဆိုသောကောင်လေးကိုမပြတ်ကြည့်နေမိသည်။“မမ...လုပ်ရတော့မလား...”“အင်းလေ”“မမကဘယ်လိုပုံစံမျိုးကိုအကြိုက်ဆုံးလဲ...”“နေဦး...မင်းဟာကိုကြည့်ချင်သေးတယ်”ဇော်ဇော်ကခါးမှပုဆိုးကိုချွတ်၍ကုတင်ခြေရင်းဖက်ရှိကုတင်တိုင်ပေါ်သို့ပစ်တင်လိုက်သည်။ရုတ်တရက်ပေါ်ထွက်လာသောလီးကြီးကအရွယ်နှင့်တောင်မမျှဟုပြောရမလောက်ပင်ဖြစ်သည်။အရှည်က၆လက်မအောက်ကျမည့်ပုံမရှိပေ။လုံးပတ်ကလက်တစ်ကိုင်ပြည့်ပြည့်ခန့်။လီးကြီးကတောင်နေပြီဖြစ်သော်လည်းသိပ်ပြီးတော့မာသေးပုံမရ။“မမ...ကိုင်ချင်ရင်ကိုင်လေ”ဇော်ဖော်ကပြောရင်းကုတင်ဘေးသို့ကပ်ပေးသည်။မချိုလည်းအိပ်ယာပေါ်ပက်လက်အနေအထားမှဇော်ဇော်ရှိရာဘက်သို့စောင်းပြီးလက်တစ်ဖက်ဖြင့်လီးကြီးကိုလှမ်းဆုပ်လိုက်လေသည်။လီး၏နွေးထွေးသောအပူငွေ့ကသူမလက်ဖဝါးသို့စီးဝင်သွားခိုက်စောက်ပတ်ဝမှစစ်ကနဲခံစားလိုက်ရသဖြင့်မချိုပေါင်နှစ်လုံးကိုလိမ်ထားလိုက်ရလေသည်။ခပ်ဖြည်းဖြည်းဂွင်းတိုက်ပေးနေရာမှလီးကစံချိန်တင်အောင်မာတင်းလာပြီးအကြောကြီးတွေကအပြိုင်းပြိုင်းခုံး၍ထလာသည်။“လာ...မောင်လေးရယ်...မမကိုဒီကုတင်စောင်းမှာပဲလုပ်ပေးပါ”မချိုကလီးကိုကိုင်ရင်းစိတ်မထိန်းနိုင်၍အလုပ်စရန်ပြောလိုက်ပြီးလီးကိုလက်မှလွှတ်ပေးလိုက်သည်။ပြီးနောက်ခန္ဓာကိုယ်အားကုတင်ပေါ်ကန့်လန့်ဖြတ်အိပ်ရင်းတင်သားကြီးများကိုကုတင်စောင်းတွင်တင်ကာပေါင်ကား၍ခြေနှစ်ချောင်းကိုကုတင်အောက်သို့ချလိုက်၏။ဇော်ဇော်ကသူမပေါင်နှစ်လုံးကြားသို့ဝင်ရပ်လိုက်ရင်းစောစောကရေသောက်စဉ်နံရံတွင်ချိတ်ထားသောအင်္ကျီအိတ်ထဲမှယူလာပုံရသောကွန်ဒုံးကိုဖောက်၍လီးတွင်စွပ်လိုက်သည်။ပြီးတော့ရှေ့သို့တိုးကပ်လိုက်ပြီးလီးတန်တစ်ခုလုံးကိုမချို၏အမွှေးထူထူဖြင့်ခုံးထနေသောစောက်ဖုတ်ကြီးပေါ်သို့အလျှားလိုက်တင်ကာရှေ့တိုးနောက်ငင်ဖြင့်အမွှေးတွေကြားထိုးသွင်းပွတ်ပေးလိုက်သည်။“ဟင်း...ဟင်း...ဟင်း...ယားတယ်...ဟင်း...”စောက်ဖုတ်အုံပေါ်မှလီးတန်ကြီးကိုလျှောကနဲနောက်သို့ဆုတ်လိုက်ပြီးစောက်စေ့ပြူးပြူးကြီးကိုလီးထိပ်ဖြင့်နှစ်ချက်မျှထိုးကာစောက်စေ့ပေါ်သို့လီးထိပ်ဖျားကိုတင်၍ပွတ်သပ်ထိုးဆွနေသည်။တဟင်းဟင်းငြီးငြူမည်တမ်းရင်းမချိုတစ်ယောက်ဖင်ကြီးတွေကော့ကော့တက်လာသည်။လီးထိပ်ကိုစောက်စေ့အောက်သို့ဆွဲချလိုက်ပြီးစောက်ခေါင်းဝသို့တေ့ကာတဖြည်းဖြည်းချင်းဖိ၍ညင်ညင်သာသာဆက်တိုက်သွင်းလိုက်သည်။မချို၏မေးဖျားလေးမော့တက်သွားပြီးနှုတ်ခမ်းနှစ်လွှာမှာဟ၍သွားသည်။အလိုးမခံရသည်မှာ၃နှစ်ကြာခဲ့ပြီဖြစ်သောကြောင့်သူမစောက်ခေါင်းကစေးကပ်ကျဉ်းမြောင်းနေသည်။စောက်ဖုတ်ကြီးထဲသို့လီးကြီးကတဖြည်းဖြည်းထိုးခွဲဝင်ရောက်လာသောအခါလီးကိုငံ့လင့်နေသည်မှာကြာပြီဖြစ်သောစောက်ပတ်အတွင်းသားကြွက်သားမျှင်များကအလုအယက်ဝိုင်းဝန်းဆွဲယူကြသည်။အရည်ကြည်များကလည်းဆက်တိုက်စိမ့်ထွက်လာကြသည်။အလိုလိုနေရင်းမချိုမောနေလေသည်။ဇော်ဇော်ကလီးကိုတဝက်သာသာလောက်သာထုတ်၍လေးငါးကြိမ်မျှခပ်ဆတ်ဆတ်လေးဆောင့်လိုးပြီးမှနို့တစ်ဖက်ကိုလက်ဖြင့်လှမ်း၍နယ်ရင်းလီးကိုတဆုံးတဆုံးထုတ်၍ဆောင့်လိုးပေးလိုက်သည်။မျက်လုံးနှစ်လုံးကိုအတင်းမှိတ်ရင်းမချို၏ဦးခေါင်းမှာရမ်းခါနေသည်။ဇော်ဇော်လိုးတာကပညာသားပါသည်။လီးကိုစောက်ခေါင်းထဲသို့သမားရိုးကျပုံမှန်အတိုင်းလိုးသွင်းနေခြင်းမျိုးမဟုတ်ပဲခါးကိုအသုံးချကာလီးကိုဘေးဘယ်ညာစောင်း၍တမျိုးအပေါ်သို့ကော့၍တဖုံအောက်သို့စိုက်၍တခါလေးဘက်လေးတန်ပြည့်စုံအောင်တဆုံးတဆုံးထုတ်၍ခပ်နာနာဆောင့်လိုးပေးနေခြင်းဖြစ်သည်။ဒေါ်ချိုချိုမိုးသူမှာရင်ဘတ်ကော့တက်လာလိုက်ကုတင်စောင်းမှဖင်ကြီးတွေကြွတက်လာလိုက်ဖြင့်တကိုယ်လုံးယောက်ယက်ခပ်လျက်တခါဘူးမျှမကြုံဖူးသည့်အရသာကိုဖြတ်ဖြတ်လူးခံစားနေရသည်။“ဖွတ်...ဇွတ်...ပလွတ်...ကျွတ်...ကျွတ်...ကျွတ်...ဟင်း...ဟင်းဟင်..ကျွတ်ကျွတ်”ဇော်ဇော်၏လက်ကနို့နှစ်လုံးကိုအလွတ်မပေးမနားတမ်းညှစ်လျှက်လီးကလည်းအားပါပါဖြင့်ခပ်သွက်သွက်မနားတမ်းဆောင့်လျှက်ဒရစပ်လိုးလိုက်ခပ်ဖြေးဖြေးလေးမှေးဆောင့်လိုက်ဖြင့်သူ၏စိတ်ကိုထိန်းကာပညာသားပါပါလိုးပေးလျှက်ရှိသည်။မခံရတာကြာပြီဖြစ်သောဒေါ်ချိုချိုမိုးသူမှာခပ်စောစောကလည်းဇော်ဇော်ဘာဂျာမှုတ်ထားသောအရှိန်ဖြင့်ပြီးချင်စိတ်မှာပြင်းပြ၍လာသည်။တကိုယ်လုံးလဲဆိမ့်တက်လာလေသည်။နောက်တစ်ချီကျမှလေးဖက်ကုန်း၍အချိန်ကြာကြာလေးအားရှိပါးရှိခံတော့မည်ဟုမချိုတွေးလိုက်သည်။“ဇော်...ဇော်...မမပေါ်မှောက်...မှောက်ချလိုက်..”ဇော်ဇော်တို့ကကျွမ်းပြီးသားပါအမျိုးသမီးပြီးတော့မည်။သူမအပေါ်သို့မှောက်ချလိုက်တော့အမျိုးသမီးကအတင်းကြုံး၍ဖက်ထားသည်။ဇော်ဇော်ကမချို၏ဘယ်ဖက်နို့ကိုငုံ့၍အားဖြင့်စုပ်ကာစို့ပေးရင်းသူ၏အားပါသောဆောင့်ချက်များကိုအမြင့်ဆုံးအရှိန်သို့တင်ကာအပြင်းထန်ဆုံးဆောင့်လိုးပေးလိုက်သည်။“အီး...အ...အမလေး...အား...ကျွတ်ကျွတ်...ကျွတ်...ဟင်း...”မချို၏ဝတ်လစ်စလစ်ကိုယ်လုံးမှာတောင့်ကနဲကော့တက်သွားပြီးဆတ်ဆတ်ခါသွားသည်။ပြီးဟင်းခနဲသက်ပြင်းချကာငြိမ်ကျသွားတော့မှဇော်ဇော်ကသူ့ဆောင့်အားကိုလျှော့ကာလီးကိုတစ်ဝက်လောက်သာထုတ်၍ခပ်ဖြေးဖြေးတစ်ချက်ချင်းဆောင့်ပေးသည်။မချိုတစ်ယောက်ကြေးစားထံမှရသောကာမအရသာကိုခုံမင်စွဲလမ်းသွားပေပြီ။ပြီးတော့အလိုးကောင်းသောဇော်ဇော်ဆိုသောကောင်လေးကိုလည်းခင်တွယ်သွားမိသည်။“တော်ပြီဇော်...ရပြီ”သူမစကားအဆုံးဇော်ဇော်ကလီးကိုနောက်သို့တဖြည်းဖြည်းချင်းဆွဲထုတ်ကာသေချာနမ်းပေးသည်။“တို့ခဏနားပြီးတစ်ချီထပ်လုပ်ကြတာပေါ့”“ဟုတ်ကဲ့...မမ”ဇော်ဇော်ကပြောပြီးသည်နှင့်တပြိုင်နက်အိပ်ခန်းနှင့်ဆက်လျှက်ရှိသောရေချိုးခန်းထဲသို့ဝင်သွားသည်။မချိုကတော့နောက်ပြီးတော့မှပဲရေဆေးတော့မည်ဟုတွေးလျှက်အိပ်ယာထက်တွင်လှဲ၍ကျန်နေခဲ့လေသည်။ဒေါ်ချိုချိုမိုးသူတယောက်ထိုနေရာထိုဌာနသို့တပတ်လျှင်တခါရောက်ဖြစ်ခဲ့သည်။သူမရောက်တိုင်းဇော်ဇော်ကိုတွေ့ရသည်မဟုတ်။ရှိတဲ့သူနဲ့ဘဲသွားခဲ့သည်။ဇော်ဇော်နှင့်တော့နောက်ထပ်နှစ်ကြိမ်လောက်သွားဖြစ်ခြဲ့ပီးနောက်ပိုင်းတွင်ဇော်ဇော်ကိုမတွေ့ရတော့ပေ။မေးမြန်းကြည့်တော့ကုမ္ပဏီတခုတွင်အလုပ်ဝင်သွားပြီဖြစ်ကြောင်းသိလိုက်ရ၏။ဒါပေမဲ့ဒေါ်ချိုချိုမိုးသူ၏စိတ်ထဲတွင်တော့ဇော်ဇော်ဆိုသောကောင်လေးကိုမကြာခဏတမ်းတနေမိခဲ့တာတော့အမှန်ပင်ဖြစ်တော့သည်။ရေစက်ရေမွှားများတဖွားဖွားလွှင့်တက်အောင်လက်နှစ်ဖက်ကိုအားနှင့်မာန်ဖြင့်လှုပ်ရှားကူးခတ်ရင်းဖွေးဖြူသောခြေထောက်လေးနှစ်ဖက်ကဘယ်ညာခွဲ၍ထားကာလှုပ်ရှားနေသည်။အပြာရောင်သန်းနေသောရေတွင်အဖြူရောင်ပန်းပွင့်လေးလူးလှိမ့်နေသည့်သဖွယ်ဖြစ်နေသည်။ဖွားကနဲတက်သွားသောရေစက်ရေမွှာများနှင့်အတူအဖြူရောင်ပန်းပွင့်လေးကကန်ဘောင်သို့တက်သောလှေခါးလက်ရမ်းကိုကိုင်ကာတဖြေးဖြေးလှေခါးထစ်များကိုနင်းရင်းရေကူးကန်ဘောင်ပေါ်သို့တက်လာသည်။ပျိုမြစ်နုနယ်သောမိန်းခလေးတယောက်ဝတ်ထားသောရေကူးဝတ်စုံကကြည်ပြာရောင်လေးသူမ၏ဝင်းဝါသောအသားအရေနှင့်လိုက်ဖတ်လှသည်။တကိုယ်လုံးတွင်တင်ကျန်နေသောရေစက်ရေပေါက်လေးများကနံနက်ခင်းနေရောင်ခြည်အောက်တွင်သူမ၏ဝါရွှေသောအသားအရည်လေးနှင့်လိုက်ဖက်စွာတန်ဆာဆင်နေကြသည်။ရေကူးကန်ဘောင်ပေါ်သို့ရောက်လာသောမိန်းခလေးကသူမ၏ကိုယ်ပေါ်မှရေစက်ရေပေါက်များကိုလက်ဖြင့်သပ်ချနေသည်။ဒရင်းဘတ်ပေါ်တွင်ထိုင်၍မဂ္ဂဇင်းဖတ်နေသောဒေါ်ချိုချိုမိုးသူကလက်ထဲတွင်စာအုပ်ကိုပိတ်၍ဘေးရှိစားပွဲလေးပေါ်တင်လိုက်ပြီးသမီးဖြစ်သူမိုးသန္တာမြင့်ကိုလှမ်း၍ကြည့်လိုက်သည်။သမီးလေးအတော်ထွားပြီးလှလာတာဘဲ။အင်းလေသူ့အသက်၂၀ပြည့်ပြီးပြီဘဲ။ငါတောင်မှအသက်၄၀ထဲဝင်နေပြီ။သမီးကိုယ်လုံးကငါငယ်ငယ်တုံးကလိုဘဲအချိုးကျပြီးလှတာဘဲ။မျက်နှာကသူအဖေနဲကဆင်တော့နှာခေါင်းကပိုလှတာပေါ့…အတွေးအဆုံးသူမ၏ရှေ့ဖက်သို့ဖြစ်၍လျှောက်လာသောသမီးဖြစ်သူကလှည့်ကြည့်ပြီးပြုံးပြသည်။“မာမီဘာကြည့်……’’“သမီးလေးကိုလှလို့ကြည့်နေတာ…’’“ဟုတ်ပါဘူးနော်သမီးကမာမီလောက်မလှပါဘူး’’“သမီးကပိုလှပါတယ်ကွယ်..ကဲကဲ..အဝတ်လဲချည်…အအေးမိအုံးမယ်…’’သမီးဖြစ်သူလျှောက်သွားသောနောက်သို့ဒေါ်ချိုချိုမိုးသူတယောက်မဂ္ဂဇင်းစာအုပ်ကိုကောက်ယူ၍လိုက်လာခဲ့မိသည်။ရေကူးကန်ဘေးနားတွင့်လုပ်ထားသောအဝတ်အစားလဲသည့်နေရာအဆောက်အဦးလေးကိုတံခါးမပိတ်ဘဲမိုးသန္တာမြင့်အဝတ်အစားလဲနေသည်။ရေကူးကန်ကကိုယ့်ခြံထဲကိုယ်အိမ်ရှေ့ကကန်၊ပြီးတော့ဒီမှာကမာမီနှင့်သူနှစ်ယောက်ထဲ။ဒီတော့တံခါးကိုမပိတ်တော့ပေ။သမီးအဝတ်အစားလဲနေသည်ကိုတံခါးဝမှရပ်၍ကြည့်နေမိသည်။“လှလိုက်တဲ့သမီးလေးရယ်’’“ဟင်…..’’ဒေါ်ချိုချိုမိုးသူခေါင်းနပမ်းကြီးသွားသည်။တကိုယ်လုံးချွတ်၍အဝတ်အစားလဲနေသာသမီး၏ကိုယ်ပေါ်မှလုံးလုံးကျစ်ကျစ်လက်သီးဆုပ်မျှနို့လေးနှစ်လုံးထိုနို့လေးများထိပ်မှနို့သီးလေးများရှိသင့်သည်ထက်ပို၍ကြီးနေသည်။သူမသမီးကိုနေ့စဉ်လိုသတိထားကြည့်မိသည့်ကြားကသည်နို့သီးလေးနှစ်လုံးကမျက်စိရှေ့တွင်တဖြေးဖြေးကြီးလာသည်။သူ့ဘာသာဘဲကိုင်လို့လား…ဒါမှမဟုတ်ယောက်ျားလေးတယောက်ယောက်နဲ့ဘဲ….“အင်းလေဘာဘဲဖြစ်ဖြစ်သမီးကငယ်သေးတာမှာမဟုတ်ဘဲ…ဘွဲ့ရလို့အလုပ်တောင်ဝင်နေပြီဘဲ။ဒါပေမဲ့မမှားတန်တာမမှားရအောင်တနေ့လောက်တော့ပြောထားအုံးမှဘဲ’’ဟုတွေးရင်းသူမတို့နှစ်ထပ်တိုက်ကြီးရှိရာသို့ဒေါ်ချိုချိုမိုးသူတယောက်ဆက်၍လျှောက်လာခဲ့လေတော့သည်။ကုန်းထားတောဖင်ကြီးနှစ်လုံးကသာမန်အနေအထားမဟုတ်ဘဲကော့တင်းထားသဖြင့်ပို၍စွဲမက်စရာကောင်းနေသည်။နောက်သို့ပြူးထွက်နေသောစောက်ပတ်နှုတ်ခမ်းသားနှစ်ခုကြားတွင်တိုးဝင်ညှပ်နေသောလီးတန်းကြီးကဆက်၍သွင်းလျှင်ရပါလျှက်ဖြင့်မသွင်းဘဲဒစ်သာသာလက်တလုံးမျှဖြင့်စောက်ခေါင်းဝတွင်နဲ့နေပြီးလက်နှစ်ဖက်ဖြင့်ကုန်းထား၍အောက်သို့ငိုက်ကျနေသောနို့နှစ်လုံးကိုလှမ်းဆွဲကာနို့သီးလေးတွေကိုလက်ညှိုးလက်မတို့ဖြင့်ပွတ်နေသည်။“အောင်…လုပ်မှာဖြင့်လုပ်ကွာ..မနေတတ်တော့ဘူး….’’စိတ်မရှည်စွာပြောလိုက်သော်လည်းအသံလေးကတုန်တုန်ယင်ယင်လေးဖြစ်နေသည်။စောက်ခေါင်းဝတွင်နှဲ့နေသည့်လီးဒစ်ကြီး၏ဒါဏ်နှင့်အချေခံနေရသောနို့သီးနှစ်လုံး၏ရသတို့ပါပေါင်းစပ်လျှက်တကိုယ်လုံးမှအသွေးအသားတို့ကမခံမရပ်နိုင်စွာလှုပ်ရှားခံစားလျှက်စောက်ရည်ကြည်တို့ကိုအတင်းညှစ်ထုတ်ပေးနေသည်။စောက်ခေါင်းဝတွင်စိုသထက်စိုလာသည်ကိုဒစ်ကြီးကသိနေသည်။“မိုးကလဲကွာ…အောင်ကမိုးကိုကောင်းအောင်လုပ်ပေးနေတာ…စိတ်ရှည်မှပေါ့…”“ကျွတ်..လုပ်မှာဖြင့်လုပ်တော့ကွာ…ကဲကဲ…”မိုးသန္တာမြင့်စိတ်မရှည်နိုင်တော့ဘဲကုန်း၍ကော့တင်ထားသောသူမ၏ဖင်ကြီးကိုနောက်သို့ပစ်ပစ်ပြီးဆောင့်ပစ်လိုက်သည်။နောက်ကနေဆောင့်သွင်းသလောက်တော့လီးကမဝင်။တဝက်သာသာလောက်ထိတော့လီးကြီးကစောက်ခေါင်းထဲဝင်သွားသဖြင့်မိုးသန္တာမြင့်နဲနဲတော့ကျေနပ်သွားသည်။ကောင်မလေးဒီလိုဖြစ်ဒီလိုလုပ်အောင်တမင်လုပ်နေသောအောင်ကိုမင်းကလည်းစိတ်ထဲကျေနပ်သွားပြီးသူ့လက်တဖက်ကိုနို့အုံမှဖယ်ကာခါးသေးသေးကလေးကိုလက်တဖက်ဖြင့်ထိန်းကိုင်ရင်းလီးကိုဖိ၍သွင်းလိုက်သည်။“ပလွတ်..ဗြစ်..အာ..ဟာ…”မိုးသန္တာမြင့်ခေါင်းလေးကော့တတ်သွားသည်။“မရပ်…မရပ်နဲ့တော့….ဆက်တိုက်လုပ်…”စောက်ခေါင်းကျဉ်းကျဉ်းလေးထဲမဆန့်မပြဲဝင်နေသောအောင်ကိုမင်း၏လီးကြီးကသွက်သွက်ကြီးဝင်လိုက်ထွက်လိုက်ဖြစ်နေသည်။လီးကဖြောင့်ဖြောင့်တန်းတန်းလိုးဝင်ခြင်းမဟုတ်။လီးထိပ်ကြီးကစောက်ခေါင်းပတ်လည်အရပ်လေးမျက်နှာကိုတလှည့်စီထိုးဆောင့်လိုးဝင်နေသည်။မိုးသန္တာမြင့်မျက်စိနှစ်လုံးကိုစုံမှိတ်ကာထိတွေ့မှုအာရုံကိုသာခံစားလျှက်ခံစားချက်ပြင်းထန်ရမှုကြောင့်မချိတင်ကဲဖြင့်နှုတ်ခမ်းနှစ်ခုကိုတင်းတင်းစေ့ကာမာန်တင်းထားရသည်။ဆောင့်လိုးလိုက်တိုင်းတလှုပ်လှုပ်ခါဆင်းသွားသောတင်သားလုံးလုံးကြီးတွေကိုကြည့်ရင်းမချင့်မရဲဖြင့်အောင်ကိုမင်းကတင်သားကြီးတွေကိုလက်ဖြင့်ခပ်ဆတ်ဆတ်ရိုက်ပုတ်ဖြစ်ညှစ်ဆုတ်နယ်လိုက်သေးသည်။ရှေ့မှနို့နှစ်လုံးကိုလည်းအလွတ်မပေး။ပြီးတော့သူ့လက်ဖဝါးဖြင့်ပြန့်ပြူးပြည့်တင်းသောကျောသားဖွေးဖွေးလေးကိုစုံဆန်ကာပွတ်ပေးလိုက်သေးသည်။မိုးသန္တာမြင့်ရှေ့တွင်ထောက်ထားသောလက်နှစ်ဖက်ကညွတ်၍ကျလာပြီးတံတောင်ဆစ်ကိုအားပြု၍ထောက်လိုက်ရသည်။သည်အခါမှာတော့ခန္ဓာကိုယ်အပေါ်ပိုင်းကနိမ့်ဆင်းသွားခြင်းကြောင့်ဖင်ကြီးကပို၍ကားစွင့်မြှောက်တက်သွားသဖြင့်အားပိုတက်ကာဆောင့်အားကပိုကောင်းလာသည်။မတရားထွက်လာသောစောက်ရည်များကြောင့်လီးဝင်လီးထွက်အပြွတ်ပြွတ်မြည်သံနှင့်အတူနှုတ်ခမ်းနှစ်ခုတင်းတင်းစေ့ထားသောမိုးသန္တာမြင့်၏လည်းချောင်းထဲမှထွက်လာသောတအင်းအင်းဖြင့်ကြိတ်ညီးသံတို့ကလွှမ်းမိုး၍နေသည်။ဆောင့်ချက်တွေကပြင်းထန်လှသလိုမိုးသန္တာမြင့်ကလည်းသူမ၏ဖင်ကြီးကိုတောင့်တောင့်ပြီးခံသည်။အောင်ကိုမင်းနှင့်မိုးသန္တာမြင့်တို့ကတက္ကသိုလ်မှာထဲကချစ်သူတွေ။အခုသူတို့ကျောင်းပြီးလို့နှစ်ယောက်စလုံးအလုပ်ဝင်နေကြပြီ။ခုလိုမျိုးဆုံကြတာကတော့ဒီတခါနှင့်မှ၄ကြိမ်ဘဲရှိသေးသည်။နေရာကတော့အောင်ကိုမင်း၏သူငယ်ချင်းအိမ်တွင်ဖြစ်သည်။“ဗြစ်..ဖွတ်..ပလွတ်..အင်း..ဟင်း.အာ..ဟား…လုပ်…လုပ်..ဆောင့်.အ..’’မိုးသန္တာမြင့်၏ကိုယ်လုံးလေးတခုလုံးတုံတုံရင်ရင်ဖြစ်လာချေပြီ။အောင်ကိုမင်း၏လီးကြီးမှာလည်းဆိမ့်တက်လာပြီးဆောင့်ချက်များကအနည်းငယ်မျှအားပျော့သွားသည်။ကောင်မလေးပြီးချင်နေပြီ။အောင်ကိုမင်းအံကိုကြိတ်၍ဆောင့်အားကိုမြင့်ကာအကြမ်းဆုံးလိုးဆောင့်ပစ်လိုက်သည်။“အ..အီး…အီး…ဟင်း….”ကြိတ်၍ညီးရင်းဖင်ကြီးတဆတ်ဆတ်ခါယမ်း၍ရှေ့သို့မှောက်ကျသွားသဖြင့်အောင်ကိုမင်းကသူမ၏ခါးကိုအတင်းဆွဲကာလေးငါးချက်မျှအားကုန်ဆောင့်ပစ်လိုက်ပြီးသုတ်ရည်တို့ကိုပန်းထုတ်ပစ်ရင်းသူမခါးကိုဆွဲထိမ်းထားသောလက်ကိုဖယ်ကာကိုယ်လုံးကိုအသာလှမ်း၍ဖက်လိုက်ရင်ဝမ်းလျားမှောက်ကျသွားသောမိုးသန္တာမြင့်၏ကျောပေါ်တွင်မှောက်ရက်သားပါသွားလေတော့သည်။“မာမီကိုသမီးတခုပြောချင်လို့”“ပြောလေသမီးရာ…အမလေး…စကားတွေဘာတွေခံနေရသေးတယ်”“ဟို…လေ..သမီး..လက်ထပ်ချင်ပြီ…”“ဘာ..ဘာရယ်…လက်..လက်ထပ်မယ်..ဟုတ်လား”ဒေါ်ချိုချိုမိုးသူအလန့်တကြားအံ့သြသွားသည်။“သမီးစကားပြောလောသွားလို့ပါ….သမီးမှာကျောင်းတုံးထဲကချစ်သူရှိတယ်မာမီ…ခုဆို၄နှစ်လောက်ရှိပြီပေါ့…အဲဒါသူကလက်ထပ်ခွင့်တောင်းလို့…မာမီကိုဖွင့်ပြောပြီးခွင့်တောင်းတာပါ…”မိုးသန္တာမြင့်ခုလိုရှင်းပြလိုက်မှာဒေါ်ချိုချိုမိုးသူဇာတ်ရည်လည်သွားသည်။“သူကဘယ်သူလဲသမီး…မိဘတွေကဘယ်သူလည်း…ဘာလုပ်လဲ..”“သူ့နာမည်ကအောင်ကိုမင်းတဲ့သူကစီးပွားရေးမဟာဘွဲ့ကိုရထားတာ…အခုဌာနမှာလုပ်ရင်းPh.Dတက်ဖို့လုပ်နေတယ်…မိဘတွေကတော့သူငယ်ငယ်တုံးထဲကမရှိတော့ဘူ…..”“အို….ဖြစ်ရလေ…”“သူကကိုယ့်ဒူးက်ိုယ်ချွန်ပြီးဒီအခြေအနေရောက်အောင်သူ့ခြေထောက်ပေါ်သူရပ်ခဲ့တာဘဲ…”“လူတော်လေးတယောက်လို့ဆိုရမှာပေါ့…အင်းလေ…သူနဲ့မာမီကိုတွေ့ပေးပါအုံး…စကားစမြည်ပြောရင်းအကဲခတ်ကြည့်အုံးမယ်….”“ဟုတ်ကဲ့မာမီ…မနက်ဖြန်သမီးခေါ်ခဲ့ပါ့မယ်….”“မနက်ဖြန်ဆိုတော့ကုမ္ပဏီရုံးပိတ်တာဘဲ…မာမီအားတယ်…အိမ်ကိုခေါ်လာခဲ့ပေါ့…”“ဟုတ်ကဲ့မာမီ”မိုးသန္တာမြင့်၏မျက်နှာလေးဝင်းပသွားတော့သည်။အိမ်ရှေ့မှကားရပ်သံကြားလိုက်ရကထဲကသမီးဖြစ်သူမိုးသန္တာမြင့်ပြန်လာပြီဆိုတာသိလိုက်ရသည့်နည်းတူသမီး၏ချစ်သူအောင်ကိုမင်းဆိုသောကောင်လေးလည်းပါလာပြီဆိုတာအတတ်သိလိုက်သည်။ဒေါ်ချိုချိုမိုးသူတယောက်အပေါ်ထပ်ရှိစာကြည့်ခန်းထဲတွင်ရောက်နေသည်။အောက်ထပ်သို့ဆင်းမည်ပြုပြီးမှမဆင်းတော့ဘဲနေလိုက်သည်။သမီးတွင်သော့ပိုရှိသည်။ဖွင့်၍သူတို့ဝင်လာကြလိမ့်မည်။မကြာလိုက်သမီးဖြစ်သူမိုးသန္တာမြင့်သူမရှေ့သို့ရောက်လာသည်။“မာမီ…သူပါလာပြီ…အောက်ထပ်ဧည့်ခန်းထဲမှာထိုင်ခိုင်းထားတယ်…”“ဒီကိုသာခေါ်ခဲ့တော့သမီး…”“ဟုတ်ကဲ့”မိုးသန္တာမြင့်ထွက်သွားပြီးခဏကြာအခန်းဝသို့လူရိပ်ကျလာသဖြင့်ဒေါ်ချိုချိုမိုးသူလှမ်းကြည့်လိုက်သည်။“ဟင်…”ဒေါ်ချိုချိုမိုးသူသူ၏ဦးခေါင်းတခုလုံးခြားရဟတ်လိုလည်ပတ်သွားရသည်။သမီးနှင့်အတူပါလာသောကောင်လေးဇော်ဇော်မှဇော်ဇော်အစစ်။ဒေါ်ချိုချိုမိုးသူကိုတွေ့လိုက်ရသောအောင်ကိုမင်းကလည်းခြေလှမ်းတုံ့၍ရပ်သွားသည်။သူတို့နှစ်ယောက်တယောက်ကိုတယောက်ကြောင်၍ကြည့်နေမိသည်။“လာကြလေကွယ်…”ပျက်နေသောမျက်နှာကိုပြင်အသံကိုထိမ်းပြီးပြောလိုက်သည်။စားပွဲရှေ့မှကုလားထိုင်တွင်ဝင်၍ထိုင်လိုက်ကြသည်။အောင်ကိုမင်းခေါင်းကိုငုံ့ထားသည်။“သမီး…မာမီသူနဲ့နှစ်ယောက်ချင်းစကားပြောချင်တယ်..သမီးအောက်ထပ်မှာခဏဆင်းနေ..မာမီဘဲလ်နဲ့ခေါ်လိုက်မှတက်လာခဲ့…”မိုးသန္တာမြင့်ခေါင်းငြိမ့်ပြ၍ထွက်သွားသည်။လှေခါးကိုဆင်းသွားသောခြေသံကြားလိုက်တော့မှဒေါ်ချိုချိုမိုးသူထုင်ရာမှထာကာစာကြည့်ခန်းတံခါးကိုအတွင်းမှလော့ချပြီးပိတ်လိုက်သည်။ပြီးတော့ခေါင်းငုံ့၍ထိုင်နေသောအောင်ကိုမင်း၏ဘေးသို့ရပ်လိုက်သည်။“ဇော်ဇော်”သူမအသံကတုန်ခိုက်နေသည်။လက်တဖက်ကကောင်လေး၏ပုခုံးကိုဖက်လိုက်သည်။သူမအားအောင်ကိုမင်းမော့ကြည့်လာတော့နဖူးကိုငုံ့၍နမး်လိုက်သည်။“ဇော်ကို..မမမျှော်နေတာကြာပြီကွယ်…”“ကျွန်…ကျွန်တော်နဲ့မိုးတို့ရဲ့ချစ်ခြင်းကို….”ဒေါ်ချိုချိုမိုးသူ၏လက်ကကောင်လေး၏ပါးစပ်ကိုလှမ်းပိတ်လိုက်သည်။“စိတ်ချပါ…ဇော်ရယ်..မမမကန့်ကွက်ပါဘူး..ဒါပေမဲ့ဇော်ကမမကိုလည်းအလှည့်ပေးပေါ့…”ထိုင်နေသောအောင်ကိုမင်းကသူ၏ဘေးတွင်ရပ်နေသောဒေါ်ချိုချိုမိုးသူ၏ခါးကိုဖက်လိုက်သည်။“ထ..ဇော်…မမမနေနိုင်တော့ဘူး…တချီလောက်မြန်မြန်လေးလုပ်စမ်းကွယ်….”နောက်သို့လှည့်၍အောင်ကိုမင်းကိုကျောပေးကာထဘီကိုခါးအထိမလိုက်ပြီးကုလားထိုင်ပေါ်သို့လက်ထောက်ကာကုန်းလိုက်၏။ပြူးထွက်လာသောစောက်ပတ်ကြီးကအရည်ကြည်လေးတွေပင်စိမ့်၍ထွက်နေပြီ။ခံဘူးသောသူကိုတွေ့၍ခံချင်စိတ်ဖြင့်စိတ်ထလာရသလိုလိုးခဲ့ဖူးသောသူကိုတွေ့ရ၍စိတ်ထလာရသောအောင်ကိုမင်း၏လီးကလည်းစောစောထဲကတောင်နေချေပြီ။သူမ၏နောက်သို့ပုဆိုးကိုချွတ်ကာတိုးကပ်လိုက်ပြီးလီးကိုအရည်ကြည်တို့ခိုနေရာစောက်ပတ်သို့တေ့၍သူမ၏ပုခုံးကိုလှမ်းဆွဲကာတချက်တည်းဆောင့်သွင်းလိုက်လေတော့သည်။…………",
		"thumbnail":"https://i.pinimg.com/736x/9e/59/82/9e5982ae9d903b9b5431ac03eeb78b61.jpg",
		"title":"ဆောင်ကြာမြိုင်မှအဖော်မွန်"
	},
	{
		"description":" ဟိုင်း။ကျမအသက်က၂၉နှစ်ပါ။။ကုမ္ပဏီတစ်ခုမှာစာရင်းကိုင်လုပ်ရင်းသူငယ်ချင်းတစ်ယောက်နဲ့အိမ်ခန်းလေးတစ်ခန်းငှားနေတယ်ဆိုပါတော့။အရင်ကကျမယောက်ျားလေးတွေအများကြီးနဲ့ဖြစ်ခဲ့ဖူးပေမယ့်လူပျိုစစ်စစ်လေးတစ်ယောက်နဲ့တော့ဖြစ်ကြည့်ချင်တဲ့စိတ်ကူးတွေတော်တော့်ကိုဖြစ်နေပါတယ်ရှင်။ကျမဆိုလိုတဲ့လူပျိုစစ်စစ်ဆိုတာကမိန်းကလေးတွေနဲ့လုံးဝတစ်ခါမှမထိတွေ့ဖူးသေးတဲ့လူပျိုစစ်စစ်မျိုးကိုဆိုလိုတာပါ။မိန်းကလေးတစ်ယောက်ကိုတောင်မနမ်းဖူးသေးတဲ့လူပျိုလေးမျိုးပေါ့။တစ်နေ့--ကျမအန်တီတို့အိမ်ကိုအလည်သွားမိတဲ့နေ့တစ်နေ့ပေါ့။ကျမရဲ့အိပ်မက်တွေအကောင်အထည်ပေါ်လာမယ့်နေ့တစ်နေ့ဖြစ်လာတော့မယ့်နေ့တစ်နေ့ဆိုလည်းမမှားပါဘူး။အန်တီတို့အိမ်မှာအရင်တစ်ခါမှမတွေ့ဖူးတဲ့ကောင်လေးတစ်ယောက်ကိုတွေ့ရတယ်လေ။သူ့နာမည်ကထွန်းထွန်းတဲ့အန်တီတို့နဲ့ဆွေမျိုးနီးစပ်ဆိုပါတော့။အသက်က၁၉နှစ်ပဲရှိသေးပြီးအန်တီတို့အိမ်မှာနေပြီးကျောင်းလာတက်တာ။အချိန်တိုင်းကျမသူနဲ့နီးစပ်ဖို့အကြံထုတ်ရပါတော့တယ်။၁၉နှစ်သာပြောတာရှင့်။ထွားလိုက်တဲ့ကိုယ်လုံး။မိန်းမတယောက်ကိုပျော့ခွေသွားအောင်လုပ်ပစ်နိုင်တဲ့အချိုးအစား။များသောအားဖြင့်သူတို့အရွယ်ယောက်ျားလေးတော်တော်များများကပျော့တိပျော့ဖတ်ကလေးတွေလေ။အလှပဲပြင်နေကြတာများတယ်။ထွန်းထွန်းကျတော့အားကစားလိုက်စားလို့ထင်ပါရဲ့။လက်မောင်းအိုးတွေကလည်းထွားထွား၊ရင်အုပ်ကကျယ်ကျယ်နဲ့။သူဝတ်ထားတဲ့ဘောင်းဘီကတောင်သူ့ရဲ့တင်ပါးဆုံကြွက်သားအစိုင်အခဲတွေကိုဖုံးကွယ်မထားနိုင်လောက်အောင်ပါပဲ။ရှေ့ပိုင်းကနေကြည့်ရင်သူ့ရဲ့ထွားကြိုင်းလှတဲ့အချောင်းကြီးကိုအမြှောင်းလိုက်ကိုမြင်ရတာ။အသားကလတ်လတ်၊ဆံပင်နက်နက်၊မျက်လုံးနက်နက်တွေနဲ့။အို...ရင်ခုန်ချင်စရာပါပဲရှင်ရယ်။မရှက်တမ်းဝန်ခံရရင်တော့သူ့ကိုစတွေ့လိုက်ကတည်းကကျမရဲ့စိတ်တွေဟာမရိုးမရွဖြစ်လာမိတော့တာ။ပီးတော့ကျမသာသူနဲ့ရွယ်တူဆိုရင်သူ့ကိုပိုဆွဲဆောင်နိုင်လိမ့်မယ်ထင်မိပါတယ်။တခါတရံသူ့ရဲ့ဘောင်းဘီရှေ့ကအထင်းသားပေါ်နေတဲ့အမြှောင်းရာကြီးကိုကိုင်ကြည့်ချင်တဲ့စိတ်ကိုမနဲကြီးထိန်းထားနေရတော့တယ်။သူနဲ့လှေကားအတက်အဆင်းမှာ၂ခါလောက်ဆုံဖြစ်တော့သူ့ကိုကျမရဲ့ခန္ဓာကိုယ်အလှအပတွေမသိမသာလှစ်ဟပြလိုက်မိပါတယ်။ကျမရဲ့၃၄လက်မနီးနီးရှိတဲ့ရင်သားတွေကိုပိုပေါ်အောင်တီရှပ်ကိုကြပ်ကြပ်လေးဝတ်ပြီးအသားကပ်ဘောင်းဘီတင်းတင်းလေးကိုဝတ်ပြီးသူ့ကိုသိသိသာသာကြီးမြူဆွယ်သလိုလုပ်မိရော။ထမင်းစားပွဲမှာအန်တီတို့နဲ့တူတူထိုင်ဖြစ်ကြတော့သူ့ကိုကျမရဲ့လက်ကိုင်ဖုန်းနံပါတ်ပေးထားပြီးအကူအညီလိုရင်ဆက်ဖို့ပေးလိုက်မိပါတယ်။ဘယ်အချိန်ဖြစ်ဖြစ်ဘာအကူအညီလိုလိုတောင်းဖို့လည်းပြောရတာပေါ့။ဟန်ပြအနေနဲ့ကျမကလည်းသူ့မိဘတွေရဲ့ဖုန်းနံပါတ်ကိုဟန်ဆောင်ပန်ဆောင်ပြန်ယူထားလိုက်တာပေါ့။သူရောက်ပြီးတစ်လလောက်အကြာမှာကျမအခန်းမှာနေ့လည်စာလာစားဆိုပြီးထွန်းထွန်းကိုလာမယ့်တနင်္ဂနွေအိမ်ကိုလာခဲ့ဖို့ပြောလိုက်ပါတယ်။ဘယ်လိုလာရင်ရောက်တယ်ဆိုတာကိုလည်းသေချာပြောပြလိုက်တယ်။တနင်္ဂနွေနေ့မနက်၁၁နာရီခွဲလောက်မှာကိုယ်တော်ချောကကျမအခန်းကိုဆိုက်ဆိုက်မြိုက်မြိုက်ရောက်ချလာပါလေရော။ကျမကအခန်းသန့်ရှင်းရေးလုပ်နေတုန်းပဲရှိသေးတာ။အခန်းဖော်သူငယ်ချင်းကလည်းမနက်၈နာရီလောက်ကတည်းကထွက်သွားလိုက်တာခုထိပြန်မရောက်သေးဘူး။ကျမလည်းအိမ်နေရင်းဆိုတော့ညဝတ်အကျီင်္လေးပဲဝတ်ထားမိတယ်ရှင့်။လွတ်လွတ်လပ်လပ်ဖြစ်အောင်ဆိုပြီးအောက်ခံလည်းဘာမှဝတ်မထားမိဘူးလေ။အကျီင်္ကပါးတယ်ဆိုပေမယ့်ကျမရဲ့နို့တွေကိုအတိုင်းသားမြင်ရပေမယ့်လည်းအောက်ပိုင်းကအမွှေးစုစုလေးကိုတော့ကြည့်တတ်တဲ့မျက်စိမျိုးနဲ့မှမြင်ရလောက်မှာပါ။ကျမလည်းထွန်းထွန်းကိုဆိုဖာပေါ်မှာအဆင်ပြေသလိုသာကြည့်ထိုင်ဖို့ပြောရင်းနေရာပေးလိုက်ပါတယ်။အဲဒီနောက်“ထွန်းထွန်းရေ..ရေခဲသေတ္တာထဲမှာရေသန့်ဗူးရှိတယ်။juiceသောက်မလားဟင်။သောက်မယ်ဆိုမမအတွက်ကော၂ခွက်စာဖျော်ပေးပါလား၊မမလက်မအားလို့““ဟုတ်ကဲ့မမ”ထွန်းထွန်းဖျော်လာတဲ့juiceခွက်ကိုလှမ်းယူရင်းသူနဲ့မျက်နှာချင်းဆိုင်ဆိုဖာပေါ်မှာထိုင်ချလိုက်ပါတယ်။ရောက်တတ်ရာရာစကားတွေပြောနေတုန်းသူခနခနကျမရဲ့နို့တွေကိုခိုးခိုးကြည့်နေတာသတိထားမိလိုက်ပါတယ်။၁၅မိနစ်လောက်စကားပြောကြပြီးထွန်းထွန်းကိုဒီနေ့လည်စာဘာဟင်းနဲ့စားချင်လဲဟင်လို့မေးလိုက်တော့ဟင့်အင်းရတယ်မမဘာနဲ့ပဲဖြစ်ဖြစ်စားတတ်ပါတယ်လို့ညင်သာစွာသူကပြန်ဖြေတယ်။ကျမလည်းသူ့ကိုသက်သာသလိုလွတ်လွတ်လပ်လပ်နေဖို့ပြောရင်းမီးဖိုချောင်ထဲကိုနေ့လည်စာချက်ဖို့ဝင်လိုက်ပါတယ်။“ထွန်းထွန်း..မမကိုလုပ်ကူပါလား”လို့ကျမဖိတ်ခေါ်လိုက်တော့သူလည်းမီးဖိုချောင်ကချက်ပြုတ်နေတဲ့ကျမနားရောက်လာပါရော။စကားတွေဟိုပြောဒီပြောပြောကြရင်းသူ့မှာရည်းစားရှိမရှိအစ်ကြည့်တော့တစ်ခါမှရည်းစားမထားဖူးဘူးဆိုတာသိလိုက်ရပါတော့တယ်။ကျမကလည်းပြန်ပီးယောက်ျားလေးတွေကဒီလိုပဲညာပြောတတ်ကြတာပဲလို့ပြောတဲ့အခါသူက“မညာပါဘူးမမရယ်..ကျွန်တော်စိတ်ကိုမဝင်စားလို့ပါ”တဲ့။ကျမလည်းစိတ်ထဲကကျိတ်ပြီးပျော်မိတာပေါ့။“မမကဒီမှာတစ်ယောက်ထဲနေတာလားဟင်”“မဟုတ်ဘူးမောင်လေးရဲ့မမသူငယ်ချင်းsandyနဲ့နေတာ၊သူကသူ့ရုံးမှာဒီနေ့အချိန်ပိုရှိလို့ဆိုပီးမနက်စောစောကတည်းကထွက်သွားလို့မင်းမတွေ့လိုက်တာ”ဒီလိုပြောနေရင်းကျမလည်းသူ့ကိုကျောပေးလျက်အနေအထားကနေသူ့ဘောင်းဘီရဲဂွကြားထဲကိုမသိမသာခိုးကြည့်မိတယ်။ပီးတော့ကျမရဲ့တင်သားတွေကိုတမင်လှုပ်ရင်းသူ့ရှေ့ကနေထွက်လာမိပါတယ်။ဗိုက်ဆာနေပြီလားမေးတော့ရပါတယ်မမတဲ့။ကျမလည်း“တီဗီကြည့်ချင်ကြည်လေမောင်လေးမမအိပ်ခန်းထဲမှာတီဗီက၊ကိုယ့်အိမ်မှာနေသလိုလွတ်လွတ်လပ်လပ်သာနေ၊စာအုပ်ဖတ်ချင်လည်းယူဖတ်”လို့ပြောရင်းသူ့ကိုကျမအိပ်ခန်းထဲကတီဗီဖွင့်ပေးပြီးချက်ပြုတ်နေတာလက်စသတ်ဖို့မီးဖိုချောင်ဖက်ပြန်ဝင်လိုက်တယ်။ကျမချက်ပြုတ်ပြီးလို့အိပ်ခန်းထဲဝင်လိုက်တဲ့အခါမှာတော့စင်ပေါ်မှာတင်ထားတဲ့panthhouseမဂ္ဂဇင်းနဲ့ကိုယ်တောချောကငြိမ်နေလိုက်တာ။ကျမလည်းသူ့ဘောင်းဘီခွကြားကိုမသိမသာအကဲခတ်ကြည့်တော့ဖောင်းနေပီလေ။ကျမကိုရုတ်တရက်တွေ့လိုက်ရင်ပဲစာအုပ်ကိုဖွက်လိုက်ပြီးရှက်သွားတဲ့မျက်နှာလေးနဲ့ကျမကိုလှမ်းကြည့်လိုက်ပါတယ်။တော်သေးလို့ပေါ့မနေ့ညကcindyနဲ့ကျမဟိုကားတစ်ကားကြည့်ထားတာdvdplayerထဲကမထုတ်ရသေးတာသူဖွင့်မကြည့်မိပေလို့ပဲ။ကျမလည်းထွန်းထွန်းကို“ဘာဖြစ်သွားတာလဲ၊မဂ္ဂဇင်းဖတ်လို့မကောင်းလို့လား”လို့ဒဲ့ပဲမေးချလိုက်ပါတယ်။သူကလည်း“ဒီလိုစာအုပ်တွေအဆောင်မှာနေတုန်းကသူငယ်ချင်းတစ်ယောက်ဆီမှာအများကြီးပဲ”လို့ပြန်ဖြေတယ်လေ။“မိန်းကလေးနဲ့ရောအဲဒီစာအုပ်ထဲကလိုတွေလုပ်ဖူးလား”လို့ကျမကမေးတော့“ဟင့်အင်းမမ”တဲ့။ကျမလည်းသူ့ကိုစချင်တာနဲ့အဲဒီပုံထဲကလိုကောင်မလေးတစ်ယောက်အခုမမရဲ့အိပ်ယာပေါ်မှာတွေ့ရင်ထွန်းထွန်းဘာလုပ်မလဲလို့မေးလိုက်တော့မျက်နှာတွေရဲတက်လာလိုက်တာ။နောက်ဆုံးကျမလည်းမနေနိုင်တော့တာနဲ့“အပြင်မှာအဲဒီထဲကလိုကိုယ်လုံးတီးနဲ့မမြင်ဖူးချင်ဘူးလား”လို့မေးလဲမေး၊တပြိုင်တည်းကျမရဲ့ညဝတ်အကျီင်္ကိုသူ့ရှေ့မှာချွတ်ချလိုက်ပါတော့တယ်ရှင်။ထွန်းထွန်းလည်းမင်သက်မိနေပြီးကျမရဲ့ထောင်စပြုနေတဲ့နို့သီးခေါင်းလေးတွေကိုစိုက်ကြည့်နေပါတော့တယ်။ထွန်းထွန်းတံတွေမျိုချလိုက်သံကိုအတိုင်းသားကြားလိုက်ရပါတယ်ရှင်။ကျမလည်းကြည့်လို့ကောင်းရဲ့လား..မမလှလားဟင်ဆိုပီးမေးလိုက်မိတယ်။ထွန်းထွန်းကခေါင်းကြီးကိုအတင်းငုံ့ထားပီးခုထိရှက်နေသလိုပါပဲ။သူပြန်မဖြေခင်မှာပဲကျမရဲ့ရွှေရင်နှစ်မြွှာကိုသူ့ရှေ့မှာပိုမြင်သာအောင်ခါးလေးရှေ့့နဲနဲပိုညွှတ်လိုက်ပါတယ်။ကျမရဲ့စိတ်တွေထကြွလို့နေပါပြီ။အတွေးထဲမှာတော့ထွန်းထွန်းဝတ်ထားတဲ့သူ့ရဲ့ဂျင်းဘောင်းဘီကိုဘယ်လိုချွတ်ရမလဲဆိုတာပဲစဉ်းစားနေမိပါတယ်။တစ်ခါမှမိန်းမမလိုးဖူးသေးတဲ့လူပျိုရိုင်းလေးရင်တွေအတိုင်းသားခုန်နေတာကိုတွေ့လိုက်ရတော့ကျမရဲ့ရမ္မက်စိတ်တွေပိုပိုပီးထိန်းမနိုင်သိမ်းမရဖြစ်လာပါတော့တယ်ရှင်။ကျမသူ့ရဲ့လက်တစ်ဖက်ကိုဆွဲယူပီးကျမရဲ့နူးညံ့လှတဲ့နို့တစ်ဖက်အပေါ်ကိုတင်ပေးရင်းသူ့လက်ကိုကျမရဲ့လက်နဲ့ဖိပေးလိုက်ပါတယ်။သူရဲ့လက်တွေဟာကျမရဲ့နို့ကိုထိမိတယ်ဆိုရင်ပဲဓာတ်လိုက်သလိုတွန့်ကနဲဖြစ်သွားပီးချက်ချင်းပြန်ရုပ်သွားပါတယ်ရှင်။“ဘာဖြစ်သွားတာလဲဟင်၊မကိုင်ရဲလို့လား”လို့မေးလိုက်တော့“အကြီးကြီးတွေပဲနော်မမ”တဲ့။“သေချာကိုင်ကြည့်စမ်းပါကွာ...ဘယ်လိုခံစားမှုမျိုးရလဲပြော”ဆိုပီးကျမတဏှာသံလေးစွက်ပီးသူ့ကိုပြောလိုက်ပါတော့တယ်ရှင်။ကျမရဲ့နို့တွေကိုရှေ့တိုးပေးပြီး“မမကိုနို့စို့ပေးပါလားမောင်လေးရာ..နော်”ဆိုပီးပြောပြောဆိုဆိုသူ့ထိုင်နေတဲ့ကုတင်ဘေးလွတ်နေတဲ့နေရာမှာဝင်ထိုင်လိုက်ပါတယ်။ထွန်းထွန်းရဲ့လည်ပင်းကိုသိုင်းဖက်ပီးခေါင်းကိုကျမရဲ့နို့တွေနားရောက်တဲ့အထိဆွဲယူလိုက်အတင်းစို့ခိုင်းလိုက်တဲ့အခါမှာတော့ကျမရဲ့နို့တစ်လုံးကိုဖြေးဖြေးနဲ့ညင်ညင်သာသာစပီးစို့ပါတော့တယ်ရှင်။တပြိုင်တည်းမှာပဲတခြားနို့တစ်ဖက်ပေါ်ကိုသူ့ရဲ့လက်တွေဆွဲယူတင်ပေးလိုက်ပြီးဆုပ်နယ်ဖို့ပြပေးလိုက်ပါတယ်။ထွန်းထွန်းနို့စို့တတ်လာပါပြီရှင်..ကျမရဲ့နို့သီးခေါင်းလေးတွေကိုတစ်ဖက်ပီးတစ်ဖက်ပြောင်းပြီးစို့ပေးနေပါတော့တယ်။အရမ်းခံလို့ကောင်းတာပါပဲရှင်။“စို့...စို့..မောင်လေး..ဟုတ်ပီ..အဲဒီလိုစို့ပေး...အရမ်းခံလို့ကောင်းတယ်မောင်လေးရာ...အင်းဟင်းဟင်း”ကျမမျှော်လင့်တောင့်တနေတဲ့လူပျိုရိုင်းလေးလိုးတာခံရတော့မှာမို့လို့ရင်တွေအခုန်မြန်လိုက်တာ။သူနို့တွေကိုပယ်ပယ်နယ်နယ်စို့ပေးနေတဲ့အခိုက်ကျမရဲ့စောက်ဖုတ်ကလေးကလည်းအရေလေးတွေစိမ့်ကျနေပါပြီ။ထွန်းထွန်းကတော့ကျမရဲ့နို့တွေကိုကစားလိုက်ညှစ်လိုက်စုပ်လိုက်နဲ့မအားရအောင်ပါပဲ။ကျမကတော့ထွန်းထွန်းဘယ်လိုလုပ်လုပ်ကြောက်စိတ်တစိုးတစိမှဖြစ်မလာပဲအရမ်းကိုကောင်းနေတော့တာပဲရှင်။“ထွန်းထွန်း..မမမောင်လေးလိုးတာခံချင်တယ်မောင်လေးရယ်...လာ..မမကိုလိုးပေး...မမပြမယ်ဘယ်လိုလိုးရသလဲဆိုတာ..”“မမရယ်...မမအရမ်းလှတာပဲ...အရမ်းချစ်ဖို့ကောင်းလိုက်တာမမရယ်”“မောင်လေးရယ်..မမနို့တွေကိုကလိတာအားမရသေးဘူးလားလို့...လိုးရအောင်လေ..နော်၊မမကိုအားမနာနဲ့..လိုးနေတုန်းမင်းရဲ့စိတ်ထဲမှာပေါ်လာတဲ့ပက်ပက်စက်စက်စကားလုံးတွေပြောချင်သလိုပြောနော်..အဲဒီလိုပက်ပက်စက်စက်တွေပြောမှလိုးတာပိုအရသာရှိတာမောင်လေးရဲ့”“ကျွန်တော်တစ်ခါမှမထင်မိခဲ့ဘူး..အသက်ကြီးတဲ့မမအရွယ်ကဒီလောက်ရွထပီးအရမ်းခံချင်နေလိမ့်မယ်ဆိုတာ”အခုကျမထွန်းထွန်းရဲ့ဘောင်းဘီထဲကရုန်းနေတဲ့လီးကြီးကိုအနီးကပ်ခံစားလို့ရနေပါပြီ။“မောင်လေးရယ်..မင်းရဲ့ဘောင်းဘီထဲကအချောင်းကြီးကမမအဖုတ်လေးကိုလိုးချင်တယ်လို့ပြောနေသလိုပါပဲ..ဖောင်းပီးရုန်းနေပါလားဟင်”“လာမောင်လေး..မမမင်းဘောင်းဘီကိုချွတ်ပေးမယ်..မင်းလည်းလိုးချင်နေတာမဟုတ်လား”ကျမပြောရင်းနဲ့သူ့ကိုယ်ပေါ်ကအဝတ်တွေကိုတစ်ခုချင်းအမြန်ဆုံးနှုန်းနဲ့ချွတ်ပေးနေပါပြီ။နောက်ဆုံးပေါ်ထွက်လာတာကတော့သန်မာလိုက်တဲ့၇လက်မအရွယ်လီးတန်ကြီးပဲပေါ့။နောက်ကျမသူ့ကိုယ်ကိုရှေ့ကိုဆွဲလိုက်ပီးသူ့ရဲ့ရင်ဘတ်တွေကိုလက်ဖဝါးလေးနဲ့ဖွဖွလေးပွတ်ပေးလိုက်ပါတယ်။သူ့ရဲ့နို့သီးခေါင်းလေးတွေကိုသွားနဲ့မနာအောင်ကိုက်ပီးစို့ယူပေးရင်းတဖြေးဖြေးနဲ့သူ့ရဲ့အောက်ဖက်ဆီကိုလျှာဖျားလေးနဲတို့လိုက်နမ်းလိုက်စုပ်လိုက်နဲ့ဆက်ဆင်းလာလိုက်တယ်။သူ့ရဲ့လီးတန်ကြီးနားမရောက်တရောက်လောက်မှကျမအပေါ်ပြန်တက်လိုက်ပီးသူ့နှုတ်ခမ်းတွေကိုမွတ်သိပ်စွာနဲ့စုပ်နမ်းလိုက်တော့တယ်။ပထမဆုံးတစ်ချီမှာကျမသူ့အပေါ်ကနေတက်ပြီးလိုးဖို့ဆုံးဖြတ်လိုက်တယ်ရှင်။“မောင်လေးကိုဒီလိုပုံနဲ့မမလိုးပေးတာကြိုက်မှာပါကွယ်”ကျမသူ့ကိုပြုံးပြရင်းပြောလိုက်တယ်။သူ့ကိုပက်လက်လှဲခိုင်းထားပြီးကျမကသူ့ဗိုက်ပေါ်ကိုပေါင်၂ချောင်းကားယားခွလိုက်ပြီးအရင်တက်ထိုင်လိုက်တယ်။သူ့ကိုမမှိတ်မသုန်စိုက်ကြည့်ရင်းနဲ့လေ။အဲဒီနောက်သူ့လီးကြီးကိုထိန်းကိုင်ရင်းကျမရဲ့ရွစိထနေတဲ့စောက်ပတ်အဝလေးမှာတေ့လိုက်ပါတော့တယ်။ပြီးမှတဖြေးဖြေးချင်းသူ့လီးမာမာကြီးပေါ်ကိုထိုင်ချလိုက်ပါတယ်။သူ့လီးကြီးကျမစောက်ခေါင်းထဲရောက်လာတဲ့အတွေ့အထိကိုရလိုက်တော့မှပထမဆုံးတဖြေးဖြေးချင်းထိုင်လိုက်၊ပြန်ထိုင်ချလိုက်လုပ်ပေးမိပါတယ်။နောက်တော့တဖြေးဖြေးအရှိန်မြှင့်တင်လိုက်မိတယ်။ကျမလည်းစောက်ခေါင်းထဲမှာအရသာတွေ့လာတာနဲ့အမျှမြန်မြန်ဆောင့်ဆောင့်ပေးမိပါတော့တယ်ရှင်။ကျမသူ့ကိုမယူလိုက်ပီးနမ်းလိုက်ပါသေးတယ်။သူကလည်းနမ်းတာကိုမလွှတ်ပဲကျမရဲ့ခါးတွေကိုလက်တွေနဲ့သိုင်းဖက်ထားသေးတယ်ရှင့်။“အိုး...မမရယ်...မမစောက်ပတ်လေးကအရမ်းကြပ်နေတာပဲနော်...လိုးရတာသိပ်ကောင်းတာပဲဗျာ”ထွန်းထွန်းကညည်းသံလေးနဲ့ပြောလာပါတယ်။ထွန်းထွန်းကတော့ဒီလိုမျိုးကျမကိုလိုးရမယ်လို့ဘယ်ထင်ထားပါ့မလဲနော်။ကျမကတော့ကျမစိတ်ကူးယဉ်ပီးရူးခဲ့ရတဲ့လူပျိုနုနုလေးကိုလိုးနေရပီလေ။ကျမလည်းဒီလို၁၉နှစ်သားလေးကိုကျမအသက်၂၉နှစ်မှာလိုးပေးရလိမ့်မယ်လို့ဘယ်ထင်ထားခဲ့မလဲ။အခုတော့သူ့လီးအကြီးကြီးကကျမရဲ့စောက်ဖုတ်လေးထဲမှာဝင်လိုက်ထွက်လိုက်လိုးနေပီလေ။ပျော်ဖို့ကောင်းသလားတော့မပြောပါနဲ့တော့ရှင်။စက္ကန့်တိုင်းစက္ကန့်တိုင်းကိုကောင်းနေတာ။ကျမသူ့ကိုဘယ်လိုလုပ်ပေးရင်ကောင်းမယ်ဆိုတာကောင်းကောင်းသိတယ်လေ။ကျမသူ့လီးကြီးကိုစောက်ဖုတ်ထဲအဆုံးထိသွင်းထားပီးဖင်ကြီးတွေကိုရှေ့တိုးနောက်ဆုတ်လျောတိုက်ပေးလိုက်တော့“အိုး....မမ...မမ...အားဟာ့ဟာ..ကောင်းလိုက်တာမမရယ်”ဆိုတဲ့အသံလေးပေါ်လာပါရော။ကျမလည်းလီးငတ်နေတဲ့ကျမစောက်ဖုတ်ထဲကိုသူ့လီးကြီးဝင်နိုင်သမျှဝင်အောင်နှဲ့ထည့်နေလိုက်ပါတယ်ရှင်။“မမ..ကြမ်းကြမ်းလေးလိုးပေးပါလားဟင်”သူ့ပါးစပ်ကထွက်လာပါပြီ။“ကြိုက်ရဲ့လားဟင်မောင်လေး..မင်းရဲ့လီးကြီးကိုမမဒီလိုလိုးပေးတာကြိုက်လား၊အိုး..အမေ့..ထွန်းထွန်းရယ်..မမကြမ်းကြမ်းလေးလိုးတာခံချင်လာပီကွာ...မင်းလေးလိုးရတာကောင်းတယ်မို့လား၊အောက်ကနေမမစောက်ဖုတ်ကိုပင့်ဆောင့်ပေးကွာ..နော်..နော်...”ကျမထွန်းထွန်းလီးကြီးပေါ်ကိုအားပါးတရတက်လိုးပေးနေရင်းပါးစပ်ကလည်းညည်းနေမိပါတယ်။ကျမနောက်တစ်ချီထပ်ပီးချင်လာပါတော့တယ်ရှင်။စောက်ခေါင်းထဲကရွစိရွစိဖြစ်လာပြီးဘယ်လိုမှအောင့်ထားထိန်းထားလို့မရတော့အောင်ကောင်းလွန်းလို့ကျင်တက်လာပါတော့တယ်။“အိုး...အား..အာ့....ရှိစ်း....မောင်လေး..မောင်လေး....ဟင့်...အား....အာ့...မမ...မမ...ပီး...ပီး...အား...ပီးနေပီး...အီးဟီးဟီး......”ကျမနောက်ဆုံးစိတ်မထိန်းနိုင်တော့ပဲကျယ်ကျယ်လောင်လောင်အော်ဟစ်ပြီးဒုတိယတစ်ချီပြီးသွားပါတယ်ရှင်။ထွန်းထွန်းကိုကြည့်လိုက်တော့ကျမအရမ်းကောင်းလာပြီးပီးသွားတာကိုအားရကျေနပ်နေပုံပဲ။သူလည်းအတွေ့အကြုံရသွားတာပေါ့လေ..လိုးနေတုန်းမှာမိန်းမကပီးသွားတာဘယ်လိုလဲဆိုတဲ့အတွေ့အကြုံပေါ့။ကျမကတော့သူဘာကိုကျေနပ်နေသလဲဆိုတာအတိအကျမသိပါဘူး။ကျမသူ့လီးကြီးကိုစုပ်ပေးတာလား၊ကျမစောက်ဖုတ်ကိုသူယက်ပေးနေတုန်းကျမပီးသွားတာကိုလား၊ကျမသူ့ကိုတက်လိုးပေးနေတုန်းကျမပီးသွားလို့သူသဘောကျနေတာလားမဝေခွဲတတ်တော့တာအမှန်ပါ။ခုနကကျမဆုံးခန်းတိုင်သွားတဲ့အချိန်မှာသူ့ရဲ့ခါးကိုကျမပေါင်တွေနဲ့တင်းနေအောင်ညှပ်ပစ်လိုက်မိတာခုမှပဲသတိထားမိတော့တယ်။“ကဲ...အခုမောင်လေးအလှည့်နော်”ကျမပြောရင်းသူ့ကိုကျမစောက်ဖုတ်လေးပြလိုက်ပါတယ်ရှင်။“ကျနော်ဘယ်နေရာကိုဘယ်လိုလုပ်ရမှန်းမှမသိတာမမရဲ့”“ကဲလာ..မမအပေါ်ကိုတက်လိုက်...မင်းလီးကြီးကိုမမစောက်ပတ်ထဲထည့်..ပီးတော့မမကိုလိုးပေးတော့ပေါ့မောင်လေးရဲ့၊ကျန်တာမင်းလေးအတွက်မမလုပ်ပေးမယ်နော်”သူကျမပေါင်ကြားထဲကိုဒူးထောက်ဝင်လာပြီးကျမအကူအညီနဲ့ပဲသူ့လီးကိုကျမစောက်ပတ်လေးထဲတေ့ပီးဖြေးဖြေးချင်းသွင်းလိုက်ပါတော့တယ်ရှင်။ကျမလည်းသူ့လိုးတဲ့အတိုင်းစည်းချက်ကျကျတင်ပါးတွေကိုကော့ကော့ပေးရင်းလီးတန်ကြီးစောက်ဖုတ်ထဲဝင်နိုင်သမျှဝင်အောင်လို့သူ့ဖင်ကြီးတွေကိုလက်၂ဖက်နဲ့ဆွဲဆွဲချပေးမိတော့တာပေါ့။ကျမသူလိုးနေတုန်းသူ့မျက်နှာတွေအနှံ့လျှာနဲ့လျှောက်ယက်ပြီးသူ့နှုတ်ခမ်းတွေကိုလည်းစုပ်သေးတယ်လေ။“လိုး...လိုး..မောင်လေး...မောင်လေးလိုးနိုင်ပါတယ်ကွာ...မမကိုမောင်လေးဒီလိုအမြဲတမ်းလိုးပေးရမယ်နော်..နော်..လို့”“မမနဲ့ကျွန်တော်ဒီလိုလိုးဖြစ်လိမ့်မယ်ဆိုတာအရင်ကထင်ထားဖူးလားမမ”လိုးနေရင်းအဆောင့်မပျက်ပဲကျမကိုမေးတာလေ။“အင်း...အင်း...”ကျမလည်းဒီလောက်ပဲပြန်ဖြေနိုင်တော့တယ်။“ဆောင့်ကွာ..မောင်...မြန်မြန်နဲ့ကြမ်းကြမ်းလေးဆောင့်ပေးစမ်းပါကွာ”ထွန်းထွန်းရဲ့ဆောင့်ချက်တွေကတဖြေးဖြေးနဲ့ကြမ်းပြီးမြန်လာပါတယ်။“ကောင်းလားမမဒီလိုဆောင့်ပေးတာ..ကြိုက်လား”“အင်း...အင့်ဟင့်...ကောင်းတယ်မောင်ရယ်..မမအရမ်းကြိုက်တယ်..ဆောင့်ပါ..မရပ်နဲ့ကွာ..ဆောင့်..ဟုတ်ပီ..မောင်...အိုး...အိုး..မောင်ရေ..မြန်မြန်...မြန်မြန်လို့ဆို့..အိဟင့်ဟင့်....”ကျမပြောတဲ့အတိုင်းပစ်ပစ်နှစ်နှစ်ဆောင့်လိုးပေးလိုက်တာအရမ်းကိုထိတော့တာပါပဲရှင်။ဆောင့်ချက်ပြင်းပြင်းတစ်ချက်မှာတော့သူ့ရဲ့ဒစ်ကြီးဟာကျမရဲ့သားအိမ်ဝကိုဒုတ်ခနဲလာတိုးမိပြီးသူ့ဂွေးအုတွေကကျမရဲ့ဖင်ဝလေးကိုလာရိုက်မိလိုက်တဲ့အဆောင့်မှာကျမပီးချင်သွားပါတော့တယ်..“အိုး..............အိုး........ထွန်းထွန်း...အားဟားဟာ့..မောင်..မောင်ရယ်...လိုး..လိုး..ဟင့်ဟင့်...မမပီးတော့မယ်ကလေးရယ်..မမကိုဒီအတိုင်းနာနာလေးမရပ်တမ်းလိုးပေးပါ...အားရှိစ်း...အင်းဟင့်...ဟင့်....လိုး...လိုး...အား....အာ့..သေပီ..သေပီ...အားအားရှိစ်း....အွန့်...”ထွန်းထွန်းကလည်းလိုးနေတဲ့အရှိန်ကိုပိုပြီးတင်လိုက်ရင်းကျမရဲ့လီးဆာနေတဲ့စောက်ပတ်လေးကိုတဖွတ်ဖွတ်တဖတ်ဖတ်မရပ်မနားဆောင့်ပေးလိုက်တဲ့အခါမှာတော့ကျမလည်းထွန်းထွန်းရဲ့ခါးကိုကျမရဲ့ခြေထောက်တွေနဲ့ညှပ်ကာဆွဲချရင်း“အင့်...အင့်...လိုး...ကြမ်းကြမ်းလေးလိုးပါမောင်..မမစောက်ပတ်ကြီးကွဲထွက်သွားအောင်သာလိုးပစ်လိုက်ပါတော့....!!!”ကျမပီးချင်တာလမ်းတစ်ဝက်ရောက်နေပြီလေ။စောက်ခေါင်းထဲကမခံမရပ်နိုင်အောင်ကျင်တက်လာလိုက်တာ။ထွန်းထွန်းကလည်းမညှာမတာကျမရဲ့စောက်ဖုတ်ကြီးကိုသူ့လီးကြီးနဲ့ပစ်ပစ်ပြီးမနားတမ်းဆောင့်လိုးပေးရင်းကကျမလည်းတစ်ကိုယ်လုံးတဆတ်ဆတ်တုန်တက်လာပြီး“အိ..ဟိ...ဟိ...မောင့်....အိ...ဟိ....မမ..ပီး...ပီ...အာ့...ပီးပီ...အာ့”စကားတောင်ပီသအောင်မပြောနိုင်တော့ပါဘူးရှင်။ထွန်းထွန်းလည်းကျမအရမ်းကောင်းနေပုံကိုကြည့်ပီးလိုးနေရင်းက“မမ...မမ..ကျွန်..ကျွန်..တော်..လည်း...ထွက်..အာ့...ထွက်တော့မယ်...အင်းဟင့်....”“ပန်းထည့်လိုက်လေမောင်..မောင့်အရေတွေမမစောက်ခေါင်းထဲပန်းထည့်လိုက်..မိန်းမစောက်ဖုတ်ထဲကိုအရေပန်းထည့်ရတဲ့အရသာဘယ်လိုလဲဆိုတာသိအောင်..ပန်းထည့်...ပန်း..အင့်ဟင့်....”“အား...............အား...အ....ထွက်ပီမမရေ...အားဟားဟား...ထွက်ကုန်ပီမမရဲ့..အားအားအာ့....”ဆိုပီးကျမရဲ့စောက်ခေါင်းထဲကိုသူ့လီးထဲကအရေတွေဂွေးအုထဲမှာမကျန်တော့တဲ့အထိနွေးကနဲနွေးကနဲပန်းသွင်းလိုက်ပြီးကျမရဲ့ကိုယ်ပေါ်ကိုမှောက်ချလိုက်ပါတော့တယ်ရှင်။ကျမလည်းသူ့ကိုဖက်ထားရင်းလီးကြီးကိုစောက်ဖုတ်ထဲကပြန်မထုတ်ပဲနှစ်ယောက်သားဖက်လျက်တစ်ရေးအိပ်ပစ်လိုက်ပါတော့တယ်။(ဆက်ပါအုံးမယ်)(ဆက်ပါအုံးလို့တောင်းဆိုကြတဲ့ခင်မင်သူများအတွက်ဒုတိယပိုင်းကိုမအားတဲ့ကြားထဲကနေဆက်ရေးပေးလိုက်ပါတယ်ရှင်)ခနနားပြီးပြန်နိုးလာကြတဲ့အခါထွန်းထွန်းက“မိန်းမလိုးတယ်ဆိုတာဒီလောက်ကိုကောင်းလိမ့်မယ်လို့မထင်ခဲ့ဘူးမမရယ်”တဲ့။“ကျွန်တော်လိုးပေးတာခံလို့ကောင်းရဲ့လားဟင်အဆင်ကောပြေရဲ့လားမမ”“မင်းလေးကထိပ်ဆုံးတစ်ခေါက်ဆိုပေမယ့်လိုးတတ်သားပဲ”ကျမပြုံးပြုံးလေးသူ့ကိုပြန်ပြောလိုက်ပါတယ်။ကျမကိုအကြိမ်ကြိမ်ပြီးသွားအောင်လိုးပေးနိုင်တယ်လေ။ဟုတ်တယ်နော်။“မင်းလေးကနဲနဲလေးသင်ပေးရင်များများတတ်လွယ်လိုက်တာ၊ဒါပေမယ့်မိန်းမတစ်ယောက်ကိုဘယ်လိုအကောင်းဆုံးဖြစ်အောင်လိုးရမလဲဆိုတာထပ်လေ့လာဖို့ပဲလိုတော့တယ်”လို့ကျမကသူ့အမေးကိုပြန်ဖြေလိုက်တာပေါ့။သူကကျမအပေါ်ကိုလီးကြီးတပ်လျက်တန်းလန်းကနေကျမအဖုတ်လေးထဲကလီးကြီးကိုဆွဲထုတ်လိုက်ပီးကျမဘေးဖက်ကိုလှဲချလိုက်ပါတယ်။လက်ကအငြိမ်မနေပဲကျမရဲ့နို့သီးခေါင်းနီနီလေးတွေကိုထပ်မံကလိပေးနေသေးတယ်ရှင်။ကျမကလည်းသူ့ကိုကျမတို့၂ယောက်စလုံးပင်ပန်းနေပြီဖြစ်လို့ရေချိုးပြီးခဏလောက်ဖြစ်ဖြစ်နားရအောင်လို့လောဆော်ရပါတော့တယ်။ကျမလည်းရေချိုးပြီးမီးဖိုချောင်ထဲဝင်ကာလုပ်စရာရှိတာလေးတွေဆက်လက်လုပ်နေလိုက်ပါတယ်။သူ့ကိုဘာစားချင်လဲမေးတာပြန်မဖြေလို့ကျမအလိုက်တသိနဲ့milkshake၂ယောက်စာဖျော်ပြီးသူရှိတဲ့အိပ်ခန်းဆီကိုယူသွားရင်းကုတင်ပေါ်ကိုတင်ပါးလွှဲထိုင်လိုက်ရင်းက“ထွန်းထွန်း...မင်းလေးဖင်ပေါက်ကိုလိုးတာရောကြုံဖူးသလားဟင်”“မမကလဲ..ကျွန်တော်မှဘယ်မိန်းကလေးကိုမှမလိုးဖူးတဲ့ဟာ..မမကကျွန်တော့်ပထမဆုံးလိုးဖူးသူလေ။ဖင်ပေါက်လိုးတာဘယ်လိုလုပ်ပြီးကြုံဖူးမှာလဲမမရဲ့”ဆိုပြီးချက်ချင်းပြန်ဖြေတယ်။သူကလည်းမေးသေးတယ်ရှင့်“မမရောမမရဲ့ဖင်ပေါက်ကိုဘဲကလိုးပေးတာခံဖူးတာလားဟင်”“အိုး...ခံဖူးတာပေါ့မောင်လေးရယ်”“ဘယ်လိုနေလဲဟင်မမ၊ဖင်လိုးခံရတဲ့အရသာက။ကျွန်တော်သိချင်တာကမမဖင်ပေါက်လေးထဲကိုလီးကြီးထည့်လိုက်တော့မနာဘူးလား”“နာတော့နာတာပေါ့မောင်လေးရဲ့။ဒါပေမယ့်ဖင်ပေါက်ကိုရောလီးကိုပါချောသွားအောင်အဆီတစ်ခုခုနဲ့လိမ်းပြီးမှလိုးတာပေါ့စစချင်းတစ်ခါနာပြီးနောက်ပိုင်းကောင်းလာတာပဲလေ”လို့ကျမကလည်းပြောလိုက်ရော“ကျွန်တော်ကတော့မမရဲ့ဖင်ပေါက်ဘယ်လိုနေမလဲတော့မသိဘူး။မမစောက်ပတ်ကတော့ကျွန်တော့်လီးကိုညှစ်ထားလိုက်တာကြပ်ထုပ်နေတာပဲ”လို့ပြန်ပြောပါတယ်ရှင်။ကျမလည်းသူနဲ့analsexအကြောင်းတွေပြောဖြစ်ပါတော့တယ်။ကျမသူ့ကိုဖင်လိုးတဲ့အကြောင်းတွေပြောပြနေတုန်းမှာသူ့မျက်လုံးတွေကအရောင်တလက်လက်နဲ့စိတ်ဝင်တစားနားထောင်နေတဲ့ပုံပါပဲ။သူ့ကိုကြည့်ရတာကျမရဲ့ဖင်ကိုလိုးကြည့်ချင်နေပုံရတယ်ရှင့်။“မင်းလေးဖင်လိုးတဲ့ဖီလင်ဘယ်လိုလဲဆိုတာသိချင်ရင်မမဖင်ကိုမင်းလိုးကြည့်ပါလားဟင်၊အချိန်မရွေးလိုးကြည့်လို့ရပါတယ်မောင်လေးရဲ့”ကျမကအချိန်မရွေးဆိုတာသူ့ကိုလိုးထားရတာမောလို့မလိုးနိုင်လောက်သေးဘူးထင်ပြီးသက်သက်စလိုက်တာပါ။ဒါပေမယ့်ကျမအထင်မှားသွားပါလေရောရှင်။“မမ..ဒါဆိုအခုကျွန်တော်တို့လိုးကြည့်ရအောင်လေ”ထွန်းထွန်းလီးကြီးကတော့ခုနလိုးထားရလို့အကုန်နီးနီးတော့မထောင်နိုင်သေးပါဘူး။ဒါပေမယ့်ပျော့နေတာလားဆိုတော့လည်းမဟုတ်ဘူးရှင့်။ကျမလည်းထွန်းထွန်းကို“ဖင်ထဲကိုလိုးချင်ရင်လီးကမာတောင်နေမှရတာမောင်လေးရဲ့”သူ့ရဲ့လီးကြီးပထမဆုံးအကြိမ်မှာတောင်ကျမစောက်ဖုတ်လေးကိုဒီလောက်ထိကောင်းအောင်လိုးပေးနိုင်တာဖင်ကိုလိုးရင်လည်းစောက်ဖုတ်လိုးတာထက်မသာရင်သာနေမယ်။အရသာတော့လျော့မယ်မထင်ဘူးလို့တွက်လိုက်မိပါတယ်။ကျမလည်းကျမကိုယ်ပေါ်ကအဝတ်အစားတွေချွတ်ချလိုက်ပြီးထွန်းထွန်းရဲ့အောက်ပိုင်းဆီကိုသွားကာသူ့ရဲ့လီးကိုကျမပါးစပ်ထဲနောက်တစ်ကြိမ်ထပ်ပြီးထည့်မိပါတော့တယ်။လည်ချောင်းထဲရောက်တဲ့အထိသူ့လီးကြီးကိုစုပ်စုပ်ပေးလိုက်တော့လီးကြီးဟာတစထက်တစကြီးကြီးလာရင်းကျမပါးစပ်လေးထဲမှာအပြည့်ပြန်ဖြစ်လာပါတော့တယ်ရှင်။“မမရယ်...မမလီးစုပ်အရမ်းတော်ပါလားဗျာ”ထွန်းထွန်းကညည်းပြောလေးပြောရင်း“မမ..မမကတော့တော်တော်ထန်တာပဲနော်”လို့ဆက်ပြောပါလေရော။ထွန်းထွန်းရဲ့လီးကြီးအပြည့်အဝမာတင်းလာတဲ့အချိန်မှာကျမပါးစပ်ထဲကနေသူ့လီးတန်ကြီးကိုဆွဲထုတ်လိုက်ရင်းမှန်တင်ခုံပေါ်ကbabyoilဗူးလေးကိုလှမ်းယူပြီးကျမလက်ထဲကိုbabyoilလောင်းထည့်လိုက်ကာထွန်းထွန်းရဲ့လီးကြီးကိုလိမ်းပေးလိုက်ပါတယ်ရှင်။ပြီးတဲ့အခါမှာကျမကတစ်ဖက်လှည့်ဖင်လေးကုန်းပေးရင်းထွန်းထွန်းကိုကျမဖင်ထဲbabyoilဘယ်လိုထည့်ရမလဲဆိုတာပြပေးလိုက်ပါတယ်။“မမဖင်ခေါင်းကိုအဲဒီအဆီနဲ့ရွှဲနေအောင်ထည့်ပေးနော်မောင်လေး၊ပီးရင်မမတို့လိုးလို့ရပြီ”ကျမဖင်ခေါင်းလေးထဲကိုဆီလိုသလောက်ရောက်သွားတဲ့အချိန်မှာတော့ထွန်းထွန်းရဲ့လီးကြီးကျမဖင်ထဲကိုထည့်ဖို့အဆင်သင့်ဖြစ်နေပြီပေါ့ရှင်။ကျမဟာထွန်းထွန်းရဲ့တောင်နေတဲ့လီးကြီးကိုကိုင်ပီးဖင်ဝမှာတေ့လို့ဖင်လိုးဖို့လမ်းကြောင်းကြောင်းပေးလိုက်ပါတယ်။သူဟာသူ့လီးကြီးကိုချက်ချင်းကျမဖင်ပေါက်လေးထဲကိုလိုးထည့်လိုက်ချင်နေပုံရပါတယ်။ကျမကသူ့လီးကိုဖြေးဖြေးချင်းမနာအောင်ထည့်ရကြောင်းသင်ပေးလိုက်ပါတယ်။ကျမရဲ့ဖင်ပေါက်ကျဉ်းကျဉ်းလေးထဲကိုထွန်းထွန်းရဲ့လီးဒစ်ကြီးဖြေးဖြေးချင်းစတင်ဝင်လာပါပြီရှင်။“အိုး...မမ...”သူဟာကျမရဲ့နောက်ပေါက်ထဲကိုလီးကြီးဝင်နေတာကြည့်ရင်းအားမလိုအားမရအော်သံထွက်လာပါတယ်။“မမဖင်ပေါက်ကအရမ်းကြပ်တာပဲ။ဒါပေမယ့်တကယ်ကောင်းတယ်မမရာ”“ကောင်းရင်လိုးလေမောင်လေးရဲ့”လို့ကျမကပြောရုံပဲရှိသေးတယ်သူ့လီးကြီးကကျမဖင်လေးထဲကိုအဆုံးနီးနီးထိရောက်နေပါပြီ။“လိုး..မောင်လေး...ထပ်ထည့်လေ...အဆုံးရောက်အောင်လိုးပေးကွာ”“ထပ်ထည့်ရမှာလားဟင်မမ”ပြောပြောဆိုဆိုသူ့လီးကြီးကိုကျမဖင်လေးထဲဖိသွင်းလာပါတော့တယ်။”ဟုတ်ပီမောင်...မမဖင်ထဲကိုမောင့်လီးကြီးအဆုံးထိသွင်းလိုက်ပါ..မမဖင်ကြီးကိုလိုးလိုက်စမ်းပါမောင်ရယ်...အာ့ဟာ့ဟာ့...ထွန်းထွန်းလိုးပါကွာ...မမဖင်ခေါင်းထဲမှာခံလို့ကောင်းလို့ပါ..လိုးစမ်းပါမောင်ရယ်”ထွန်းထွန်းရဲ့ရမ္မက်ဇောနဲ့မောသံကိုကျမအတိုင်းသားကြားနေရပြီးကျမလည်းအော်သံတွေကျယ်သထက်ကျယ်အောင်အော်မိပါတော့တယ်။“အား...အားလား..အဟင့်ဟင့်...လိုး...လိုး..ဟုတ်ပီမောင်..အဲဒီလိုလိုးပေး”ထွန်းထွန်းဟာကျမစအိုပေါက်လေးထဲကိုအရှိန်နဲ့ဆောင့်ဆောင့်ပီးလိုးပေးပါတော့တယ်။သူ့ရဲ့လီးကကြီးတော့ကျမဖင်လေးထဲကိုလီးကြီးထိုးထည့်လိုက်တဲ့အခါတိုင်း“ဗွတ်....ဗွတ်....“ဆိုတဲ့ဖင်ခေါင်းလေးထဲကလေတွေအပြင်ကိုအန်ထွက်တဲ့အသံကလည်းတမျိုးအသည်းယားဖို့ကောင်းလှသလို.....သူ့လီးကြီးကျမစအိုထဲကိုဝင်လိုက်ထွက်လိုက်လိုးပေးနေတဲ့အရသာဟာပြောမပြတတ်အောင်ကိုကောင်းတာပါပဲရှင်။“ကောင်းလိုက်တာမမရယ်..ကျွန်တော်တစ်ခါမှဒီလိုဖင်ပေါက်ကိုလိုးဖူးလိမ့်မယ်လို့မတွေးမိခဲ့ဖူးဘူး”“အိုး....မောင်လေးရယ်..မမကိုမညှာနဲ့...မမဖင်လေးကိုမောင့်လီးကြီးနဲ့မောင့်စိတ်ကြိုက်သာလိုးလိုက်ပါတော့...အာ့အာ့ကောင်းလှချည်လားမောင်လေးရယ်...ဟင့်ဟင့်”ကျမရဲ့စအိုထဲကိုထွန်းထွန်းရဲ့မာကျောလှတဲ့လီးကြီးဝင်လာတာအစပိုင်းကနာသလိုလိုအောင့်သလိုလိုနဲ့တဖြည်းဖြည်းဖင်ခေါင်းလေးထဲမှာအီစိမ့်ရင်းကောင်းလာပါတော့တယ်ရှင်။(အားမှဆက်ရေးမယ်နော်)",
		"thumbnail":"https://miro.medium.com/max/599/0*n2E8ZNWCjZL18yrU.",
		"title":"ကျွန်မချစ်သူလူပျိုရိုင်း"
	},
	{
		"description":"ဖိုးတုတ်ကမနီကိုလုလင်ပြန်ချိန်အကြောင်းရှင်းပြနေ၏။လူငယ်သလောက်ဗဟုသုတကြွယ်သောဖိုးတုတ်ကိုမနီအံ့သြနေသည်။သူမပင်ဒီဝေါဟာရတွေမသိတော့။ငယ်ငယ်ကတော့ကြားဖူးသလိုရှိ၏။ဘာအဓိပ္ပာယ်မှန်းတော့မသိ။ဖိုးတုတ်ကဆက်ပြောသည်။“ရှေးမြန်မာမင်းတွေလက်ထက်ကတောကလူပျိုကာလသားတွေဟာနေပြည်တော်ကြီးနဲ့ဝေးတော့ရွှေဗဟိုရ်စည်သံတွေမကြားရဘူးပေါ့မမရာ၊ဒီတော့ရွာလည်ရင်အခုလိုရွှေဗဟိုရ်ကြက်တွန်သံနဲ့လည်ကြရတာတဲ့”“ရွာလည်တယ်ဆိုတာကဘာလဲဟင်”မနီကတကယ်ပင်မသိ၍စိတ်ဝင်တစားမေးလိုက်သည်။“ရွာလည်တယ်ဆိုတာလူပျိုကာလသားတွေကအပျိုကညာမယ်တွေဆီပိုးဖို့ပန်းဖို့လည်ပတ်သွားလာတာကိုပြောတာ။အိမ်ထောင်ဖက်ရွေးဖို့ရည်စားရှာတာလေသူတို့လူပျိုလှည့်တဲ့အချိန်ကကြက်ဦးတွန်ချိန်၊ည(၇)နာရီလောက်ပေါ့။သူတို့လွတ်လွတ်လပ်လပ်စကားပြောရအောင်အဖိုးကြီးအဖွားကြီးတွေကအိပ်ယာဝင်ပေးကြတယ်။အဲဒါကိုတော့သက်ကြီးခေါင်းချချိန်လို့ခေါ်တယ်။ပိုးကြပန်းကြစကားထာဝှက်ကြပန်းပေးကြအထာပြကြနဲ့ည(၁၀)နာရီလောက်ရှိတော့ကာလသားတွေပြန်ကြတယ်။အဲဒီအချိန်ကိုတော့လုလင်ပြန်ချိန်လို့ခေါ်တယ်”ဖိုးတုတ်အသေအချာရှင်းပြနေသည်ကိုမနီကစိတ်ဝင်တစားနားထောင်နေ၏။“အဟဲဟဲ…အခုတော့ဘယ်လိုပြောရမှန်းမသိတော့ဘူး၊သက္ကရာဇ်၂၀၀၀နှစ်ဆယ်ရာစုအကြိုမို့ထင်ပါရဲ့ကညာအိုကလူပျိုသိုးဆီလာပြီးရွာလည်ရတယ်နော်၊သူပြန်ချိန်ကိုတော့ကညာအိုပြန်ချိန်လို့ခေါ်မလား၊မျောက်ဇာတ်နှစ်ပါးသွားပြီးချိန်လို့ခေါ်မလား၊အချစ်အရေခွံလဲချိန်လို့ခေါ်မလား..ဟား…ဟား…..တစ်ခုခုပေါ့နော်အမ”ဖိုးတုတ်ကခပ်တိုးတိုးပြောရင်းခပ်အုပ်အုပ်ရယ်မောလိုက်သည်။စောစောကမူဘာပါလိမ့်ဟုနားထောင်နေမိသည်။ပြီးမှသူမကိုစောင်းပြောနေမှန်းသိ၍“ဟွန်း..သူကများပြောရတယ်ရှိသေး၊မင်းငတ်နေမှာစိုးလို့လာကျွေးတာသိလား”မနီကဖိုးတုတ်ပေါင်တွင်းကြောကိုခပ်ဖွဖွလေးဆွဲလိမ်သည်။“အား…လားလား..အလကားစတာပါအမရ၊အမကိုစွဲလန်းပြီးဒီကောင်ရူးနေရတာပါ၊အခုတော့အရူးကိုအမဲသားကျွေးမိသလိုဖြစ်သွားပြီ။နောက်လဲကျွေးဦးနော်..နော်လို့”ဖိုးတုတ်ကမနီကိုသူ့ရင်ခွင်ထဲဆွဲသွင်းပွေ့ဖက်ထားလိုက်သည်။“ဟင့်အင်း..တော်ဘီကျွေးတော့ဘူး…ဘာလို့သူများကိုကညာအိုနောက်ပိုးလို့ပြောသေးလဲ”“ချစ်လို့စတာပါဆိုမမကလဲ…”ဖိုးတုတ်ကမနီကိုတိုး၍ဖက်ထားလိုက်ပြီးပါးကိုဆွဲလှန်ကာနှုတ်ခမ်းအစုံကိုပြွတ်ကနဲစုတ်ယူလိုက်သည်။မနီဘယ်ဘက်လက်ကဖိုးတုတ်၏ခါးကိုဖက်ထား၏။ဖိုးတုတ်ကသူ့လျှာကိုမနီ၏ပါးစပ်ထဲသို့ထိုးသွင်းပေးရာမနီကခပ်မျှင်းမျှင်းလေးစုပ်ယူလိုက်သည်။ကမ္ဘာဦးကဖိုနှင့်မလိုတစ်ဦးကိုတစ်ဦးပွေ့ဖက်ပွတ်သပ်ကလိဆွဲနေကြသဖြင့်နွေးထွေးသောအတွေ့ကရမ္မက်သွေးကိုဆူကြွစေပြန်သည်။ငြိမ်သက်နေသောဖိုးတုတ်လီးကြီးမှာတဖြည်းဖြည်းကြွကြွလာ၏။ထို့အတူမနီစောက်ဖုတ်ကြီးမှာလည်းတစတစရွရွလာသည်။ထိုစဉ်ဖိုးတုတ်ကမနီကိုဆွေ့ကနဲ့မကာစောစောကလာလမ်းအတိုင်းအိမ်ဘက်ဆီသို့ခေါ်ခဲ့လေးသည်။ထောင်မတ်နေသောဖိုးတုတ်လီးကြီးကမနီခါးအောက်မှပင့်ထောက်ထားသလိုဖြစ်နေလေသည်။မနီတယောက်ရင်တွေခုန်ဖင်တွေတုန်လျှက်ဘဝင်တသိမ့်သိမ့်နှင့်တငြိမ့်ငြိမ့်ပါလာသည်။အိမ်အောက်အရောက်မနီကိုတန်းလျားခုံပေါ်အသာချပြီးစားပွဲပေါ်ရှိလက်နှိပ်ဓာတ်မီးနှင့်အရှေ့ဘက်နံရံတွင်ချိတ်ထားသောနာရီကိုထိုးကြည့်ရာ(၉)နာရီခွဲပြီ၊အချိန်မသေးတော့။သည်တစ်ချီအချိန်ဆွဲနေလို့မဖြစ်။ဖိုးတုတ်ကပင်ပန်းနွမ်းနယ်သမျှတွေပြေပျောက်သွားအောင်အရက်တစ်ခွက်ငှဲ့လိုက်သည်။ကြက်ဥနှစ်လုံးလည်းရှိသေး၏။အလွန်ထန်လှပ်သည်ဆိုသောမနီသည်ပင်ဖိုးတုတ်နှင့်တွေ့ရသောအခါအီဆောင့်ပျော့ခွေချင်သလိုဖြစ်နေ၏။ဖိုးတုတ်ကကြက်ဥတစ်လုံးနှင့်အရက်ခွက်ကိုမနီထံပေးလိုက်သည်။ဘာစကားမှပြောမနေတော့ဘဲမနီကကြက်ဥကိုဖောက်သောက်ပြစ်လိုက်သည်။ထို့နောက်ဖန်ခွက်ထဲကအရက်ကိုတဝက်ကျော်ကျော်ရေမပါဘဲသောက်ပြစ်လိုက်၏။အပေါ်ထပ်တွင်ထွန်းထားသောဘတ္ထရီမီးချောင်းကအားပျော့လာပြီမို့အိုးပြောင်းချိတ်ရန်ဖိုးတုတ်အပေါ်ထပ်တတ်သွားသည်။လူမပြောနှင့်ဘတ္ထရီလည်းသုံးအားများတော့အားလျော့သွားသည်။၁၂ဗို့အိုးနှင့်ပြောင်းချိတ်လိုက်သည်မို့အလင်းရောင်ကစောစောကထက်လင်းထိန်သွားသည်။ဖိုးတုတ်လည်းအားလျော့သွားတောကာမဘတ္ထရီဓာတ်အားကိုအရက်ကြက်ဥတို့နှင့်ဖြည့်ဆည်းရန်အောက်ထပ်ဆင်းလာ၏။ဖိုးတုတ်ကြက်ဥနှင့်အရက်သောက်နေစဉ်မနီကစားပွဲပေါ်ရှိလက်နှိပ်ဓာတ်မီးနှင့်နာရီကိုထိုးကြည့်လိုက်ပြန်သည်။(၁၀)မတ်တင်း။သည်တစ်ချီမြန်မြန်လုပ်ပြီးမြန်မြန်ပြန်မှဖြစ်တော့မည်။ပတ်ဝန်းကျင်ရိပ်မိသွားလျှင်ပြသနာတတ်၊အရှက်ရရုံမျှမကကာမရတနာသိုက်ကြီးပါပျောက်ကွယ်သွားနိုင်၏။(၃)ချီ(၃)ခါကာမဆန္ဒပြည်ဝခဲ့ပြီမို့မနီအလွန်ကျေနပ်အားရပါသည်။သို့သော်ပြန်လည်ထကြွလာသောကာမရာဂစိတ်ကနောက်ဆုတ်မသွားဘဲတရိပ်ရိပ်အရှိန်တက်လာသည်။အလိုးမခံရဘဲပြန်လို့မဖြစ်။ခံကိုခံရမှဖြစ်မည်။“မောင်လေး..အချိန်မနည်းတော့ဘူးနော်”“ဘာလဲအမကပြန်ချင်ပြီလား၊အခုမှသက်ကြီးခေါင်းချချိန်ရှိသေးအဟဲ…ဟဲ”“အကြောင်းအမျိုးမျိုးကြောင့်ပါကွာ၊ကြာကြာဝါးမဲ့သွားအရိုးကြည့်ရှောင်ရမယ်လေ”“စိတ်ချပါအမရာ..မောင်လေးလဲသဘောပေါက်ပါတယ်”ဖိုးတုတ်ကအရက်လက်ကျန်ကိုအပြတ်ရှင်းပြီးပွဲသိမ်းတချီအတွက်ပြင်ဆင်လိုက်သည်။အထွေအထူးဇာချဲ့မနေတော့ဘဲမနီကိုရှေ့ဖင်ကုန်ခိုင်းပြီးပွဲသိမ်းရန်ဆုံးဖြတ်လိုက်သည်။“မမသောက်ဦးမလား”“ဟင့်အင်း..ပြန်မှတစ်ခွက်သောက်တော့မယ်”“ဒီတစ်ခါမမဖင်ကုန်းပေးနော်”“ရှင့်သဘော..ရှင့်သဘော၊ကဲပြောဘယ်လိုနေပေးရမလဲ”မနီကစားပွဲပေါ်တွင်အရက်ခွက်တွေတင်နေသောဖိုးတုတ်ထံကပ်သွားပြီးပေါင်ကြားရှိလီးကြီးကိုဆုပ်ကိုင်လျက်ပြူးပြူးသွက်သွက်ကလေးမေး၏။ဖိုးတုတ်လီးကြီးကသံမဏိချောင်းကြီးသဖွယ်မာကြောတောင့်တင်းနေပါတော့သည်။“အဲဒီခုံရှည်ဘောင်တန်းပေါ်လက်ထောက်ပြီးကုန်းလိုက်အမရာ”“ဟုတ်ကဲ့ရှင့်ဟုတ်ကဲ့”ငေါ့တော့တော့အသံဖြင့်မြူးကြွသွက်လက်နေသောမနီ၏ဟန်ပန်ကြောင့်ဖိုးတုတ်ရင်ထဲကလိတိတိယားကျိကျိဖြစ်သွားသည်။ဒီလောက်တောင်ရှ်ိလှတာပြန်ခါနီးအသားကုန်ဆော်ထည့်လိုက်ဦးမယ်ဟုစိတ်ထဲကြိမ်းဝါးလိုက်၏။ဖိုးတုတ်ပြောသည့်အတိုင်းမနီကခုံရှည်ဘောင်တန်းပေါ်လက်ထောက်၍ဖင်ကုန်းပေးထားသည်။အပေါ်ထပ်တွင်ထွန်းထားတောဘတ္ထရီကစောစောကထက်လင်းအားကောင်းနေသည့်မို့အပြင်တွင်ဖြန့်ကျက်လျက်နေသောအရောင်ပြန်ဟပ်မှုကြောင့်ဖြူဖြူဖွေးဖွေးစွင့်စွင့်ကားကားဖင်အိုးထွားထွားကြီးနှစ်မွှာကိုရေးရေးရိပ်ရိပ်ကလေးမြင်နေရသည်။သည်မြင်ကွင်းကြောင့်ဖိုးတုတ်၏အရှိန်ရစပြုနေသောရမ္မက်မီးတောက်မှာဟုန်းကနဲတောက်ပလာပါတော့သည်။ဖိုးတုတ်ကဖင်ကုန်းထာသောမနီအနားသို့တိုးကပ်သွားပြီးနောက်သို့ပြူးထွက်နေသောစောက်ဖုတ်အဝနှင့်တည့်တည့်နေရာတွင်မတ်တပ်ရပ်လိုက်သည်။သူ့လီးကြီးကိုထိုးမသွင်းခင်မနီစောက်ဖုတ်ဖောင်းဖောင်ကြီးကိုအောက်ကနေပင့်လှန်ကုတ်ဆွလိုက်သေး၏။မနီဖင်အိုးကြီးနှစ်မွှာတွန့်ခနဲ့တုန်ခါသွား၏။ဖိုးတုတ်ကသူ့ဒစ်ပွင့်ကြီးကိုစောက်ဖုတ်အဝတွင်တေ့မြုပ်လိုက်ပြီးလှည့်ပတ်မွှေနှောက်လိုက်သည်။စောက်ရေတွေကစိုရွှဲနေပြီမို့ပျွိ..ပြွတ်..ပြစ်..ပြွစ်..ဟူသောအသံတွေနှင့်အတူမနီဖင်ဆုံထွားထွားအိအိကြီးတစ်ခုလုံးမျှောက်ကြွရမ်းခါသွား၏။ဤမျှဆွရလျှင်တော်လောက်ပြီ။ဖိုးတုတ်ကလီးတန်ကြီးကို(၂)လက်မလောက်မြှုပ်သွင်းလိုက်ပြီးမနီ၏ခါးနှစ်ဖက်ကိုအကျအနဆုပ်ကိုင်လိုက်သည်။ထို့နောက်ဖိသွင်းသည်။လီးကြီးကတစ်ရစ်ခြင်းမြုပ်ဝင်သွား၏။နှစ်လက်မလောက်အလိုမှအားထည့်ပြီးဆောင့်သွင်းလိုက်သည်။“ဗျစ်..ဖွစ်..ဖွတ်..ဖွပ်..ဒုတ်”“အီး..အင့်..အမေ့..အား..ကျွတ်ကျွတ်”ဒစ်ထိပ်ဖူးကြီးကသားအိမ်ဝကိုအရှိန်နှင့်ဝင်ဆောင့်လိုက်သည်မို့နှစ်ယောက်စလုံးအီဆိမ့်ကျင်တက်သွား၏။မနီခါးမှာလည်းကော့တတ်သွားသည်။သည်မှနောက်ဖိုးတုတ်တစ်ယောက်ဒလစပ်ပစ်ပစ်ဆောင့်ပါတော့သည်။“ဖွစ်..ဖွတ်..ဖွပ်.ဖွတ်..ဖွစ်ဖွတ်…”“အီး..အင့်အမေ့..အား…ကျွတ်ကျွတ်”“အမေ့..အင့်..ရှီး..အင့်အမေ့..အ..အင့်.အအား..အမေ့..ကျွတ်ကျွတ်”နှစ်ယောက်သားမှာကာမဘီလူးအပူးခံထားရပြီဖြစ်ဿဆောင့်ချက်ကော့ချက်တွေကကြောက်ခမန်းလိလိပြင်းထန်လာသည်။ဖိုးတုတ်ဆောင့်ချက်နှင့်အညီမနီကလည်းသူ့ဖင်ဆုံကြီးကိုနောက်သို့ပစ်၍ပစ်၍ခံသည်။အပေးကောင်းသည်ဟူသောသဘောကိုဖိုးတုတ်လက်တွေ့သိသွားပြီ။လီးအဝင်အထွက်အသံများ၊လီးအုနှင့်စောက်ဖုတ်ရိုက်ခတ်သံများ၊ရမ္မက်ကြွ၍ရင်တွင်းကအံထွက်လာသောညီးညူသံများပြင်းထန်သောအသက်ရှူသံများဖြင့်ဆူညံနေပါတော့သည်။မည်သည့်အရှက်အကြောက်မှမရှိတော့၊သတ္တလောကသားပီပီဖိုမသဘာဝဆန္ဒကိုစိတ်ရှ်ိတိုင်းပြုမူခံစားနေကြပါတော့သည်။ပြီးကာနီးမို့ဖိုးတုတ်ကအသားကုန်ကြုံးကြုံးဆောင့်သည်။မနီကလည်းအသားကုန်ပစ်ပစ်ခံသည်။အပေးအယူဟန်ချက်ညီလွန်းလှ၏။အချက်ပေါင်(၉၀)ကျော်တွင်နှစ်ဦးလုံးလေထဲအမြှောက်ခံလိုက်ရသလိုဟိုက်ကနဲဟာကနဲဖြစ်သွားပြီးအကြောတွေတဆတ်ဆတ်တုံလှုပ်ကာသုတ်ရေတွေပန်းထွက်ကုန်တော့၏။မနီလည်းခုံတန်းရှည်ပေါ်မှောက်ကျသွားသည်။သုံးလေးချက်လောက်ဆက်ဆောင့်ပြီးဖိုးတုတ်ကသူ့လီးကြီးကိုအဆုံးထိဖိကပ်ထားလိုက်သညါ။သုတ်ရေပူတွေအတားအဆီးမရှိတပြစ်ပြစ်ထွက်နေ၏။ထွက်တိုင်းထွက်တိုင်းဆတ်ကနဲဆတ်ကနဲတုန်ခါသွားသည်။ထုံးစံအတိုင်းပွင့်အာလာသောသားအိမ်ခေါင်းထဲသို့သုတ်ရေပူတွေဝင်ရောက်သွားသည်။ထိုအခိုက်သည်မိန်းမတယောက်အဖို့နှိုင်းယှဉ်ဖော်ပြစရာစကားလုံးဥပမာမရှိသောအကောင်းတကာ့အကောင်းဆုံးအချိန်မျိုးဖြစ်ပါတော့သည်။‘ဖျစ်..ဖျပ်..ဖျပ်…ဖျပ်’‘အွတ်..အီး…အီး..အွတ်’ရွှေဗဟိုကြက်သံကြားမှကိုယ်ချင်းခွာလိုက်ကြသည်။နှစ်ယောက်သားအဝတ်အစားဝတ်လိုက်ကြ၏။မနီအရက်တစ်ခွက်သောက်သည်။ဖိုးတုတ်ကခြံဝအထိလိုက်လာပြီးတံခါးကိုဟပေးလိုက်သည်။မနီကအပြင်သို့ကုန်း၍အထွက်စောက်ဖုတ်ကြီးကိုကုတ်ထည့်လိုက်သေး၏။မကြာခင်မနီတစ်ကိုယ်လုံးအမှောင်နှင့်ရောထွေးပျောက်ကွယ်သွားတော့သည်။×××××မနီနှင့်(၃)ချီတိတိဆော်လိုက်ရသည်မို့လူပျိုသိုးဖိုးတုတ်တစ်ယောက်တော်တော်လေးနေသာထိုင်သာရှိသွားပါသည်။အနှစ်နှစ်အလလကမျိုသိပ်ကြံစည်ခဲ့ရသောဆန္ဒတွေယနေ့ပြည်ဝသွားပါပြီ။မနီကိုစိတ်ကမှန်းပြီးလက်သရမ်းကာလဟာပြင်သို့ထုတ်ပြစ်ခဲ့ရသောကာမသုတ်ရေတွေကိုယခုမနီ၏စောက်ဖုတ်ခေါင်းအတွင်းသို့ဆိုက်ဆိုက်မြိုက်မြိုက်သွန်းလောင်းထည့်ခဲ့ပါပြီ။ဖိုးတုတ်ဖက်ကကြည့်လျှင်(၂)ချီ(၂)မောင်းကောင်းကောင်းကြီးပြီးခဲ့သလိုမနီအဖို့လည်း(၂)ချီအတွင်းလေးချီလေးမောင်းကောင်းကောင်းကြီးအထွတ်အထိပ်သို့ရောက်ခါပြီးဆုံးခဲ့ပါသည်။အံ့မခန်းလောက်သည့်အတွေ့အကြုံတစ်ခုပင်။ရသေ့စိတ်ဖြေသဘောနှင့်ထွက်လာခဲ့ရာမှဖိုးတုတ်ဆက်ဆံလိုက်သောကာမအတွေ့ကခြေဖျားဆံဖျားအရေဖျားတွင်သာမကရိုးတွင်းချဉ်ဆီခိုက်သည်အထိအစွဲကြီးစွဲသွားပါပြီ။ယခင်ကဘမောင်နှင့်ဖြစ်ကြစဉ်သူရောကိုယ်ပါကောင်းပြီးကာမဆန္ဒတွေပြည့်ဝခဲ့ဘူးပါ၏။သို့သောယခုဖိုးတုတ်နှင့်တွေ့ရစဉ်လောက်အခြေရောက်ဖို့အပုံကြီးလိုပါသေးသည်။လင်မယားစစ်စစ်တွေလိုလွတ်လွတ်လပ်လပ်စိတ်တိုင်းကျဆက်ဆံခွင့်မရတာလည်းပါမည်။သူများအိမ်မှာချိန်းတွေ့ရတာမို့အချိန်ကာလကန့်သတ်ချက်ကလည်းရှိနေသည်။သည်တော့ဇိမ်ကျကျစိတ်ထင်တိုင်းကျဲခွင့်မရခဲ့ပါ။ဘမောင်ကပေးနိုင်ကျွေးနိုင်သည့်အတွက်ချိန်းတွေ့ရသောအိမ်အနေဖြင့်စိတ်ချလုံခြုံမှုတကယ်ရှိပါသည်။အိမ်ရှင်မခင်သီပင်ဘမောင်နှင့်လွတ်ကင်းပုံမရ။ထွားထွားတစ်တစ်မိုးဦးကျပေါက်သောမျှစ်စို့ကြီးလိကြည့်ပျော်ရှုပျော်ရှိလွန်းလှသောမခင်သီကိုလည်းဘမောင်ကချမ်းသာပေးမည်မဟုတ်။၃၉-၄၀အရွယ်ဆိုသော်လည်းမခင်သီ၏ကိုယ်လုံးကိုယ်ပေါက်ကယောက်ျားတွေဖောက်ပြန်ချင်စရာအလွန်ကောင်း၏။သူ့ယောက်ျားကိုမြင့်ဟန်မှာမိုးလင်းကမိုးချုပ်ထိသောက်လေ့ရှိသောအရက်ချိုးကပ်နေသူ။အရက်သာတိုက်လို့ကတော့သူ့မိန်းမကိုတစ်ညတာအလကားပေးမည့်ပုံမျိုး။မိန်းမထက်အရက်ကိုပိုမက်ပိုစွဲသူ။ပြီးတော့မွေးထားတာကသမီးမိန်းခလေးနှစ်ယောက်။အကြီးမကအပျိုကြီးဖားဖားဖြစ်လို့။အငယ်မကအပျိုအရွယ်ရောက်နေပြီ။မအေတူမို့ခန္ဓာကိုယ်အချိုးအစားတွေကဖွံ့ဖွံ့ထွားထွားတစ်တစ်မို့မို့စွင့်စွင့်ကားကား..။ပျံလိုက်နန့်လိုက်တာကလည်းလွန်ပါရော။သည်လိုအိမ်မျိုးမှာချိန်းတွေရတာမို့နေရာကတော့တကယ်စိတ်ချရသည်။ခက်သည်ကလင်မယားစစ်စစ်တွေလိမဟုတ်ကြလေတော့အချိန်ကစကားပြောသည်။တောရွာဆိုတာကသိသည့်အတိုင်းမြို့အရပ်လိုထင်တိုင်းကျဲနိုင်တာမဟုတ်။သူ့အမျိုးကိုယ့်အမျိုးတွေလိမ်ယှက်နေသည်။သည်ကိစ္စမျိုးကအချိန်ယူနိုင်လေကောင်းလေမဟုတ်လား၊ယနေ့အဖို့မူမနီတစ်ယောက်ထင်တိုင်ကျဲအားရပါးရလုပ်ပြီးနောက်စိတ်ရှိလက်ရှ်ိဖက်အိပ်ခွင်မရသည်ကလွဲလျှင်အတော်လေးကျေနပ်စရာကောင်းလှပါသည်။ညနေနေဝင်ရီတရောအချိန်မှစ၍ည(၁၀)နာရီကျော်အချိန်ထိဤကာမကိစ္စနှင့်သာအချိန်ကုန်ခဲ့ကြပါသည်။ခန့်မှန်းချေ(၃)နာရီကျော်ကျော်လောက်ရှိ၏။ဖိုးတုတ်၏အံ့မခန်းသောထိမိပြင်းထန်သည့်ကာမရေးရာစွမ်းဆောင်ချက်တွေကြောင့်မနီတစ်ယောက်မနွမ်းစဖူးနွမ်း၍မပန်းစဖူးပန်းခဲ့ရသည်။မနီကသူ့ညီမထံသမီးကိုအပခဲ့ပြီးအကြွေးတောင်းဟုထွက်လာခဲ့သည်။သူ့ယောက်ျားမရှိခိုက်ညီမဖြစ်သူကိုအဖော်ခေါ်အိပ်ခြင်းဖြစ်၏။သည်တော့မနီဘက်ကကြည့်လျှင်ကျောလုံစိတ်ချရသည်။ခါတိုင်းလည်းနေ့ပြန်တိုးတွေယခုလိုတောင်းပေးနေကျ။ဖိုးတုတ်ဖက်ကလည်းတအိမ်လုံးမှသူတစ်ယောက်ထဲ၊ကျောတွင်မကတကိုယ်လုံးပင်လုံခြုံနေပါသည်။သည်တော့ထင်တိုင်းကျဲလိုးနိုင်ပါတော့၏။ချစ်ဗိမာန်၊ချစ်စခန်းသို့စိတ်တူကိုယ်မျှလျှောက်လှမ်းခဲ့ကြပြီးနောက်အိမ်ပြန်လာသည်။လျှပ်စစ်မရှိသောကျေးလက်ဒေသမို့မှောင်မှောင်မဲမဲမသဲကွဲ၊အသံမဲပြုလို့ကတော့တစ္ဆေသူရဲတစ်ကောင်ဟုထင်မှတ်ရလောက်အောင်အမှောင်ထုကအားကောင်းလှသည်။ရွာလမ်းမတစ်လျှောက်မန်ကျီးပင်အုပ်အုပ်၊ကုက္ကိုပင်အုပ်အုပ်ကြီးတွေကလည်းအမှောင်ဓာတ်ကိုအားမြှင့်ပေးသလိုဖြစ်နေ၏။တိုးတက်မှုနှေးကွေးခြင်းကယခုလိုအချစ်မှောင်ခိုကူးသည့်ကိစ္စတွင်အလွန်အထောက်အကူပြုပါသည်။ခြံတွေကလည်းအတန်အသင့်ကျယ်ဝန်းသဖြင့်ဤမျှမှောင်မိုက်သောရွာလမ်းမပေါ်ဝယ်လူတစ်ယောက်လမ်းလျှောက်နေသည်ကိုညကြည့်မှန်ဘီလူးဖြင့်ကြည့်မှသာမြင်နိုင်ပေတော့မည်။မနီပြန်ရောက်တော့သူ့သမီးကအိပ်ပျော်နေပြီ။သူ့ညီမကတော့မဂ္ဂဇင်းတစ်အုပ်ဖတ်နေ၏။ပူလောင်ပြင်ပျမွတ်သိပ်ခဲ့ရသောရမ္မက်ဆန္ဒတွေအလုံးစုံပြည့်ဝခဲ့ရသော်လည်းထိုအခြေဆိုက်အောင်အားထုတ်ခဲ့ရသောဝီရိယဇောအဟုန်ကြောင့်မနီတစ်ယောက်ခြေကုန်လက်ပန်းကျပြီးနွမ်းရီပျော့ခွေခဲ့ရပါသည်။ထို့ကြောင့်အိပ်ယာသို့တန်းဝင်ခဲ့၏။သူ့ညီမကိုတော့အိပ်လျှင်ဘတ္ထရီမီးဖြုတ်ခဲ့ဖို့မှာခဲ့၏။အဆင်ပြေခဲ့လားအမဟူသောအမေးကိုအေးတစ်လုံးတည်းသာဖြေပြစ်ခဲ့သည်။အိပ်ယာပေါ်ခေါင်းချသည်နှင့်တပြိုင်နက်မနီတစ်ယောက်နှစ်နှစ်ခြိုက်ခြိုက်အိပ်မောကျသွားပါတော့သည်။စောင်လွတ်၍ပိုးလိုးပက်လက်ဖြစ်နေသောသမီးကိုပင်စောင်ခြုံပေးဖို့သတိမရတော့ပေ။မိခင်မေတ္တာကိုထောင့်ငါးရာအချစ်ကအပြတ်အသတ်အနိုင်ယူခဲ့ပြီမဟုတ်လား။ဘဝင်မကျခင်စက္ကန့်ပိုင်းအထိဖိုးတုတ်ပေးလိုက်သောမျက်ရှချိုအီသည့်အချစ်ဝေဒနာကိုတမ်းတရင်းအိပ်မက်ထဲသို့အပါခေါ်ကာဆက်လက်ခံစားနေဦးမည်လားမသိ။လောကကြီသည်သူ့အစီအစဉ်နှင့်သူအဆက်မပြတ်လှုပ်ရှားနေသလိုလောကသားတို့ကလည်းသူ့အစီအစဉ်နှင့်သူလှုပ်ရှားနေကြပါ၏။ကိလေသာအမှောင်ဓာတ်တွေကြီးစိုးနေသောဤမြေကမ္ဘာတွင်ကိလေသာရမ္မက်ပန်းတွေအခါမလပ်ပွင့်လန်းနဦးမည်သာ။လှုပ်ရှားခြင်းသည်ရှင်သန်ခြင်းသင်္ကေတမို့စိုပြေလှပနေပါတော့သည်။×××××အမှန်တကယ်ခက်နေသည်ကဖိုးတုတ်။ကျန်းမာကြံ့ခိုင်ပြီးအလွန်သန်စွမ်းသောလူပျိုသိုးမို့(၂)ချီတိတိမနီ၏ကာမအဆီ၊ကာမသွေးသားများကိုသောက်မျိုလိုက်ရသော်လည်းမနီနှင့်အချစ်စခန်းသွားခဲ့ရပုံများကိုတစိမ့်စိမ့်ပြန်တွေးရင်းသူ့ကိုယ်တွင်းရှိရာဂစိတ်တွေတရိပ်ရိပ်နှိုးထလာပြန်၏။ဖိုးတိုတ်သည်အရက်ကိုအမြဲသောက်လေ့ရှိသူကားမဟုတ်။ယနေ့လည်းမနီများအကယ်၍လာခဲ့လျှင်ဟူသောအတွေးဖြင့်စကားပြောလျှင်သတ္တိဝင်ရန်အနည်းငယ်သောက်လိုက်ခြင်းဖြစ်၏။အကယ်၍မလာခဲ့လျှင်လည်းသူ့လက်ကိုပင်မုဒိန်းကျင့်ဖို့စိတ်ကူးပြီးသား။အရက်ကိုအလွန်အကျွံမသောက်သည့်အတွက်အရက်၏ဖိစီးမှုဝန်ထုပ်ကိုဦးနှောက်ကဝန်ပိခြင်းမရှိပါ။သတ္တိဝင်၍ပျော်ရွှင်တက်ကျွရုံမျှသာဖြစ်၏။ဤမျှသန်စွမ်းသောလူပျိုကာလသားတစ်ယောက်အဖို့ဤမျှလောက်သောကာမသုတ်ဓာတ်ကိုဖြုံးလိုက်ရသည့်အတွက်ဘာမျှယုတ်လျှောသွားမည်မဟုတ်ပါ။ထပ်တူအားဖြည့်ထားသောဆေးအရက်နှင့်တိုက်ကြက်မစစ်စစ်ကဥထားသောကြက်ဥ၏အားသတ္တိတွေကလည်းအဆက်မပြတ်ပို့လွှတ်နေသဖြင့်စောစောကချစ်စခန်းတွေကိုစိတ်ကူးနှင့်မှန်းရုံရှိသေးသူ့ပေါင်ကြားရှိဒုတ်တန်ကြီးမှာရမ္မက်သွေးကြွ၍တန်းတန်းမတ်မတ်ကြီးထောင်ထလာပါသည်။စောက်ဖုတ်အတွေ့အရသာကိုမကြာခင်ကမှလောလောလတ်လတ်ခံစားထားရသဖြင့်လိင်တံကိုရစ်ပတ်ယှက်သိုင်းထားသောအကြောတွေကတဖျပ်ဖျပ်တလှပ်လှပ်ပွင့်လျက်ရှိနေပါသည်။ယခုအချိန်မှာခါတိုင်းကဲ့သို့လက်နှင့်မတင်းတိမ်နိုင်တေ့အမှန်အားဖြင့်လက်သည်လီး၏ဓာတ်စာမဟုတ်ပါ။စောက်ဖုတ်သာလျှင်လီးနှင့်သဟဇာတဖြစ်သောသဘာဝဓာတ်စာအစစ်ဖြစ်ပါတော့သည်။မနီကိုပြန်ခေါ်ရင်ကောင်းမလားဟုအထပ်ထပ်အခါခါစဉ်းစားမိသည်။ဖိုးတုတ်တစ်ယောက်စိတ်တွေအလွန်လှုပ်ရှားပြီးဂဏာမငြိမ်ယောက်ယက်ခတ်နေပါတော့သည်။တောင်မတ်နေသောလီးကြီးကိုလက်နှင့်ခပ်တင်းတင်းဆုတ်ကိုင်၍လေးငါးဆယ်ချက်ခန့်ခပ်ပြင်းပြင်းဂွင်းတ်ိုက်လိုက်၏။ပို၍သာဆိုးဆိုးလာသည်။ဒုတ်နှင့်အပစ်ခံရသောတောကြီးမြွေဟောက်တကောင်လိုပို၍ပို၍သာမာန်ဖီထကြွလာတော့၏။မနီကိုသွားခေါ်ရန်စိတ်ကူးနှင့်ပုဆိုးတိုတိုဝတ်၍ခတ်သုတ်သုတ်ထွက်လာသည်။အချိန်ကအတော်ညဉ့်နက်နေပြီမို့ခြံဝတွင်အကြာကြီးစဉ်းစာနေ၏။စိတ်အဟုန်ကမနီနှင့်တွေ့ဖို့သာဇောကပ်နေသည်။တစ်ရွာလုံးအမှောင်ကျ၍တိတ်ဆိတ်ငြိမ်သက်နေပြီးမနီအိမ်ကအနည်းငယ်လှမ်းသည်။ပြီးတော့ရွာလည်လောက်မှာဖြစ်၏။ပတ်ဝန်ကျင်သိသွားလျှင်ပြသနာတက်၍အရှက်ရနိုင်သည်။သူဖတ်မှတ်ထားသောစာပေဗဟုသုတတွေကသူ့စိတ်ကိုဆွဲထိန်းထားလိုက်၏။ဖိုးတုတ်တစ်ယောက်ခြံတံခါးနားတွင်တွေတွေကြီးရပ်ကာအကြာကြီးစဉ်းစာပြီးနောက်အိမ်ဖက်ဆီသို့ပြန်လှည့်ခဲ့သည်။ထိုစဉ်မထင်မှတ်ဘဲသူ့အာရုံထဲသို့မစောရီ၏အရိပ်ကဖျတ်ကနဲ့ပေါ်လာသည်။မစောရီကအသက်၄၀ဝန်းကျင်ခန့်ရှိပြီးဖြစ်သောလည်းအရက်အမောင်းကောင်း၍ခန္ဓာကိုယ်အချိုးအစားတောင့်ဖြောင့်၏။သူမခန္ဓာကိုရှိအသားဆုံအသားဆိုင်အဖုအထင်အမို့အမောက်အစွင့်အကားတွေကမနီထက်ပင်ဖွံ့ထွား၏။အသားဖြူသည်ဟုပြောရမည်ထက်နီစပ်စပ်ဟုပြောမှမှန်မည်။ဖင်ဆုံကြီးတွေကထွားကားအယ်ထယ်နေပြီးခြေသလုံးသာတုတ်တုတ်တွေကစိုဝင်းတင်းရင်းနေ၏။မစောရီကနတ်ကတော်အကြီးစား၊တောင်ပြုန်းအထိပေါက်ရောက်၏။ရုပ်လက္ခဏာကိုအသေအချာစဉ်းစာကြည့်မှဟတ္ထနီနွယ်ဇင်ကြီးဖြစ်မှန်းသိရတော့သည်။ဖိုးတုတ်တစ်ယောက်သူဖတ်မှတ်ဖူးသောဟတ္ထနီမိန်းမ၏အင်္ဂါရပ်တွေနှင့်မစောရီကိုစပ်ဟပ်ကြည့်လိုက်သည်။သေချာပြီ…ဟတ္ထနီမှရေမရောသည်ဟတ္ထနီ။တဏှာရာဂအားကြီးရာတွင်မဟေသီတင်လောက်သည့်ဟတ္ထနီ။မစောရီယောက်ျားကလည်းအရက်ဂျိုး။သားတစ်ယောက်သာရှိ၏။သူသားကရွှေတောမှာမိန်းမရနေသည်။တစ်လတစ်ခါငွေလှမ်းပို့၏။တစ်ခါပို့လျှင်လေးငါးသောင်း၊သည်တော့လင်မယားနှစ်ယောက်စလုံးငွေရှာရသည့်ဒုက္ခတော့ငြိမ်း၏။မစောရီဂုဏ်သတင်းကအနီးဝန်းကျင်ရွာများသို့တိုင်ပျံ့လှိုင်ကျော်ကြားနေသည့်အတွက်ဟိုကဒီကပင့်ကြဖိတ်ကြမေးကြမြန်းကြရာသူ့နှုတ်ဖျားမှာငွေသီးနေပါတော့၏။သည်တော့မစောရီယောက်ျားမှာအရက်ကလေးတမြမြနှင့်လောကစည်းစိမ်ခံကာဇိမ်ကျနေပါတော့သည်။မိန်းမထက်အရက်ကိုပိုမက်သည်။အရက်သောက်ချက်ကတော့မခင်သီယောက်ျားကိုမြင့်ဟန်နှင့်လယ်ပယ်တူတွေ၊ကိုမြင့်ဟန်ကမှအလုပ်ကလေးဘာလေးလုပ်သေး၏။မစောရီယောက်ျားကိုဘမြင့်ကမူအငြ်ိမ်းစာအရက်သမားသက်သက်။ဘယ်အရွယ်ကစ၍သောက်သည်မသိလူလည်းပိန်ညှော်၍ဖောနေပြီ။အလွန်မလိုက်ဖက်သောလင်မယားဖြစ်၏။မိန်းမကနတ်ကတော်မို့အရက်ကပေါသလားမမေးနှင့်ရမ်၊ဝီစကီ၊ရွှေလိမ္မော်၊ရှောက်ပေါင်း၊ပျားအရက်အစုံသောက်ရသည်။သွေးသားဆူနှောက်တဏှာရာဂကြီးပုံပေါက်သောမိန်းမတွေသူတို့ယောက်ျားများကိုအရက်အလွန်အကျွံသောက်ခွင့်ပြုထားသည်မှာစိတ်ဝင်စားစရာကောင်းလှ၏။သောက်လျှင်မူး၏။မူးလျှင်မေ့၏။မေ့လျှင်ဘာမျှမသိတော့။ဘာမျှမသိတော့သောအချိန်တွင်သူတို့ထင်ရာလုပ်ခွင်ရနေလို့သာယခုလိုပြစ်ထားခြင်းဖြစ်ပုံရ၏။အရက်ရသတဏှာကဖောဋ္ဌဗ္ဗကာမတဏှာထက်ဆိုးသည်မဟုတ်ပါလား။နတ်ကတော်မစောရီတို့အိမ်ကဖိုးတုတ်တို့အိမ်နောက်ဖေးနှင့်ကပ်လျှက်မှာဖြစ်သည်။ဖိုးတုတ်တို့ခြံကအတော်လေးကျယ်ဝန်းသည်မို့နော်ကျောဘက်၊အရှေ့ခြမ်းတွင်အသက်(၆၀)ကျော်လူပျိုကြီးဦးသာထူးဝင်းရှိ၏။ဦးသာထူးကဗိန္ဓောလည်းကု၊ပယောဂလည်းကု၏။မစောရီတို့ဝင်းနှင့်အရှေ့ဖက်အနောက်ဖက်ကပ်လျှက်ရှိသည်။ကြားတွင်လသာပင်စည်ရိုးတန်းသာခြားသည်။၎င်းနှစ်ဝင်းစာပေါင်းမှဖိုးတုတ်တို့တဝင်းစာရှိသည်။မစောရီတို့ခြံဝင်းနှင့်ဖိုးတုတ်တို့အိမ်သာကျောဘက်ရှိအိမ်သာမှာကပ်နေသည်။လသာပင်စည်းရိုးခြားထားသောလည်းဝင်ထွက်ကူးသန်းနိုင်သောတကိုယ်စာလူဝင်ပေါက်ရှိသည်။တံခါးပေါက်ကိုမရွှေ့ရုံနှင့်မစောရီတို့အိမ်ဘက်သို့အလွယ်တကူကူးသွားနိုင်သည်။တစ်ရွာလုံးအတွက်အားအထားရဆုံး၊နတ်ကတော်အကြီးစားမို့မစောရီနှင့်ဖိုးတုတ်အမေတို့ကမကင်းပါ။ဖိုးတုတ်အမေမှာနတ်ပယောဂ၊စုန်းပယောကဂအလွန်ယုံကြည်သူဖြစ်၏။ခလုပ်တိုက်၊မျက်စိစွံတာကအစနတ်မေးလေ့ရှိ၏။သည်တော့မစောရီနှင့်လူရင်တွေလိုဖြစ်နေကြသည်။အခုဖိုးတုတ်အကြံထုတ်နေသည်မှာမစောရီကိုဉာဏ်ဆင်ခေါ်၍မနီနေရာတွင်အစားထိုးပြီးတအားကြီးထကြွနေသောကာမပိုးတွေကိုကာမအစာကြွေးရန်ဆုံးဖြတ်လိုက်သည်။အချိန်ကြည့်လိုက်တော့(၁)နာရီကျော်ပြီးသန်းခေါင်နားနီးနေပြီမို့နောက်မီးလင်း၊ရှေ့မီးလင်းအကြံအဖန်တွေမှအပအားလုံးအိပ်မောကျနေပြီ။ဖိုးတုတ်နောက်မဆုတ်ချင်တော့ရှေ့သို့ရဲရဲကြီးတိုးရန်အရက်တစ်ခွက်သောက်လိုက်၏။ယုန်းသားကင်ဖတ်တော်တော်များများကိုလည်းပလုပ်ပလောင်းစားလိုက်သည်။ကြက်ဥသုံးလုံးထပ်ယူ၏။ထို့နောက်မစောရီတို့၏အိမ်ဘက်ထွက်လာခဲ့သည်။မစောရီကအနောက်ခန်းအောက်ထပ်မှာအိပ်ပြီးသူ့ယောက်ျားကအိမ်ရှေ့ခေါင်းရင်းအဖီအောင်တွင်အိပ်၏။ဖိုးတုတ်ကမစောရီကိုဦးစွာနှိုးရန်စိတ်ကူးလိုက်သည်။×××××“သေချင်းဆိုးသာထူးလူကိုဆွရုံသာဆွပြီး၊ပီးအောင်လိုးမပေးဘူး၊ဟွန်းသေနာကျ”မစောရီပါးစပ်ကဦးသာထူးအပေါ်တွတ်ပွတွတ်ပွနှင့်ကျိန်ဆဲနေ၏။ညနေကသူချိန်း၍ရှစ်နာရီခန့်လောက်တွင်ဦးသာထူးအိမ်ဘက်သို့ကူးခဲ့၏။သူ့ကိုလိုးချင်လို့ချိန်းမှန်းမစောရီသိ၏။ဒါတောင်သေနာကြီးကနက္ခတ်ကောင်းနဲ့ယှဉ်ခိုက်မို့ယက္ခမန္တာန်ရွတ်ဖတ်ရန်ဟုသူ့ယောက်ျားရှေ့တွင်ခပ်တည်တည်နှင့်ပြောလိုက်သေး၏။“ယက္ခမန္တာန်ဆိုတာဘာလဲအကိုကြီးသာထူးရဲ့”သူ့ယောက်ျားကအရက်သောက်ရင်းမှမေးလိုက်သည်။“ဘီလူးသရဲတွေချစ်တဲ့မန္တာန်ပေါ့ကွာ၊ဒီမန္တာန်ကကိုယ်ရွတ်ချင်တိုင်းရွတ်လို့ရတာမဟုတ်ဘူးကွ၊အခုလိုဘီလူးနက္ခတ်ယှဉ်အခိုက်မှာသာရွတ်လို့ရတာ၊လွန်ခဲ့တဲ့တစ်ပတ်လောက်ကထဲကငါတွက်ချက်ကြည့်ပြီးသား”“အော..အော..”မစောရီယောက်ျားကိုဘမြင့်ခမျာဦးသာထူးစကားကြောင့်သောက်လက်စအရက်ကိုပင်နှုတ်ခမ်းဝမရောက်တော့ဘဲမျက်လုံးကြီးပြူး၊ပါးစပ်ကြီးအဟောင်းသားနှင့်အံ့သြထိတ်လန့်သွားမိသည်။ကိုဘမြင့်ကအလွန်သရဲကြောက်တတ်၏။ထို့ကြောင့်မစောရီနှင့်ဦးသာထူးဖြီးဖျန်းချောက်လှန့်သမျှကိုအယုံကြီးယုံ၊အကြောက်ကြီးကြောက်နေရသည်။သောက်လာသောအရက်သက်တမ်းကလည်းနှစ်ပေါင်းများစွာကြာလာပြီမို့အရက်ကြောင်ကြောင်ကာဖတ်ကနဲဆိုဖင်တုန်အောင်ကြောက်တတ်နေသည်။“ရွာထပ်ကသရဲကြီးအညိုနဲ့ရွာသင်္ချိုင်းဝင်းညောင်ပင်ကြီးကသရဲကြီးစာမတို့ကိုပါဖတ်ထားပြီးသား။နောက်ပြီးကိုးသင်္ချိုင်းကအဓိပတိသရဲကြီးတွေပါဒီနေ့ညလာကြမှာ”ဦးသာထူးစကားကြောင့်ကိုဘမြင့်တစ်ကိုယ်လုံးကြက်သီးမွှေးညင်းတွေဖျင်းကနဲထသွားပြီးခေါင်းကဆံပင်တွေပါထောင်ထသွားသည်။အကြောက်ပြေအောင်ရော့သွားသောဖန်ခွက်ထဲအရက်ထပ်ဖြည့်၍တစ်ခါတည်းမော့ချလိုက်သည်။သို့သော်အကြောက်ကပြေမသွားပါ။“ဒီမန္တာန်အောင်သွားလို့ကတော့ပွဲပြတ်ပြီမောင်၊ခိုင်းချင်ရာခိုင်း၊ရွှေယူမလား၊ငွေယူမလား၊ရတနာတွေယူမလား၊အကုန်ရဘဲ၊တစ်စုံတစ်ခုချွတ်ယွင်းလို့အစီအစဉ်တွေပျက်ကုန်ရင်လဲသွေးပွက်ပွက်ထပြီးသေဖို့သာပြင်ပေတော့။အခုမင်းမိန်းမစောရီကိုအမဲသာပြုတ်ခိုင်းချင်လို့လာခေါ်တာ။သူကအဆင့်(၅)ရောက်နေပြီဆိုတော့သူ့ခိုင်းမှရမှာ၊ဒီပြင်မိန်းမတွေဆိုရင်လိပ်ပြာစင်ပြီးသေပွဲဝင်ကုန်မှာ၊ကဲ..ကဲငါသွားမယ်စောရီ၊ည(၈)နာရီတိတိအရောက်လာခဲ့။အင်းလက်ကိုင်ပုဝါရဲ့ဂမ္ဘီရဓားမြှောင်ရယ်ဆောင်ပြီးလာခဲ့၊ခြံထဲကိုနောက်ပြန်ဝင်ခဲ့ဖို့လဲမမေနဲ့နော်..ကြားလားငါပြောတာ”‘ဟုတ်ကဲ့..ဟုတ်ကဲ့’ဦးသာထူးကတဏှာရာဂလွှမ်းသောရမ္မက်မျက်လုံးတို့ဖြင့်စူးစူးဝါးဝါးကြည့်ရင်းပြောသည်။မစောရီစိတ်ထဲရီချင်လွန်းလှသော်လည်းသူ့ယောက်ျားရှေ့မို့ဟန်လုပ်ကာဟုတ်ကဲ့လိုက်ရသည်။ဟွန်းလူလည်တဏှာရူးကြီးဒီလိုဉာဏ်နီဉာဏ်နက်တွေသုံးပြီးလိုးလိုးလာတာနဲတဲ့နှစ်တွေမှတ်လို့။ပြီးတော့ဦးသာထူးကဗိန္ဓောလိုင်း၊ဓာတ်လိုင်း၊နတ်လိုင်း၊ဂမ္ဘီရလိုင်းတွင်ဧရာမဆရာကြီးသူကိုယုံကြည်ကိုးကွယ်တဲ့မိန်းမယောက်ျားပရိသတ်ကအင်အားမသေးလှ။ဗိန္ဓောလိုင်းကိုချေချေမြစ်မြစ်လိုက်စားခဲ့သူမို့ကာမဆေးစွမ်းကောင်းတွေရှိ၏။မစောရီအနေဖြင့်လည်းဦးသာထူးနှင့်ယခုလိုပတ်သတ်ရသည်ကိုသဘောကျပါသည်။ဦးသာထူးကြောင့်သူ့မှာတံခါးပါဝါတွေတို့ခဲ့ရသည်။ကာမကိစ္စတွင်သူ့ယောက်ျားကမစွမ်းဆောင်နိုင်တော့။အရက်ကလူကိုနိုင်သွားပြီးကာမအင်အားတွေဆုတ်ယုတ်ကုန်ပြီ။သူ့ယောက်ျားမစွမး်ဆောင်နိုင်တော့သောကာမကိစ္စကိုဦးသာထူးကဖြည့်ဆည်းပေး၏။မစောရီကိုယ်တိုင်လည်းသွေးသားဆူဖြိုးအလှတွေတိုးဆဲမို့ဦးသာထူးကိုယ်တိုင်ကလည်းမစောရီကိုစွဲလန်းနေသည်။နှစ်ယောက်လုံးတဏှာရာဂကြီးသူတွေမို့သူတို့နှစ်ယောက်မှာလိုက်ဖက်လွန်းလှသည်။မစောရီယောက်ျားကိုဘမြင့်(၇)နာရီခွဲလောက်ကပင်အမူးလွန်၍အိပ်ပျော်သွားပြီ၊သရဲအလွန်ကြောက်တတ်သူမို့စောစောမူးအောင်သောက်၍စောစောအိပ်ပြစ်လိုက်၏။မစောရီထွက်လာတော့တခေါခေါဟောက်၍အိပ်မောကျနေပြီ။အိမ်အပေါ်ထပ်တွင်ဦးသာထူးတစ်ယောက်သူ့လီးကြီးကိုဆေးအုန်းဆီလိမ်း၍ဆွပေးနေသည်။ဘတ္ထရီမီးချောင်းအောက်ဝယ်ဆေးအုန်းဆီလိမ်းထားသောလီးကြီကအရောင်တလက်လက်ထွက်နေ၏။ဒစ်ပြဲကြီးကတင်းရင်းထစ်အယ်နေ၏။အရှည်(၇)လက်မ၊လုံးပတ်(၆)လက်မမို့စံချိန်မှီလီးဟုပင်ဆိုရမည်။တစတစနှင့်လီးကြီးကတင်းသထက်တင်းမတ်သထက်မတ်လာသည်။လီးကြီးကိုအရင်းကညှပ်ဖိ၍မွှေးယမ်းပြစ်လိုက်ရာသွေးကြောကြီးတွေထောင်၍ရှေ့ထွက်လာသည်။ဦးသာထူးကသူ့လီးကြီးကိုတစ်ချက်ငုံ့ကြည့်ရင်းကျေနပ်စွာပြုံးလိုက်သည်။ထို့နောက်အရက်ကဲ့သို့ချက်ယူထားသောဆေးပေါင်းရည်တစ်ခွက်သောက်လိုက်၏။တစ်ကိုယ်လုံးပူရှိန်းပွင့်ကန်သွား၏။‘ဒေါက်…ဒေါက်…ဒေါက်…’မစောရီတံခါးခေါက်ပြီးမကြာခင်မှာပင်ဦးသာထူးကတံခါးဖွင့်ပေးလိုက်သည်။တံခါးကိုဂျက်ပြန်ထိုးပြီးအနီးတွင်ရပ်နေသောမစောရီခါးကိုသိုင်းဖတ်လိုက်ပြီးပါးနှစ်ဖက်ကိုနမ်းလိုက်၏။ဦးသာထူးလက်တွေကတင်သားထွားထွားအိအိတွေပေါ်သို့စုန်ချီဆန်ချီဆုတ်ချေပွတ်သပ်နေပြန်၏။မစောရီမှာပင်ကိုယ်အားဖြင့်ကိလေသာကာမဓာတ်အားကြီးသူမို့ခဏချင်းဖြင့်ပင်ရာဂစိတ်တွေထကြွလာပြီးစောက်ဖုတ်အုံကြီးတစ်ခုလုံးရွတတ်ဖောင်းအက်လာတော့သည်။‘ဒီနားတင်ဘဲရပ်ပြီးကိုင်နေတော့မှာလား’မကျေနပ်သောဒေါသသံလေးဖြင့်ပြောလိုက်ရာဦးသာထူးကတဟဲဟဲရယ်မောရင်းမစောရီကိုခပ်တင်းတင်းဖက်လျှက်ခန်းမအလယ်သို့ခေါ်သွားပါတော့သည်။မကြာခင်ရက်ပိုင်းလောက်ကမှဓမ္မာဆင်းခဲ့သည်မို့မစောရီစိတ်တွေအရမ်းထကြွနေပသည်။သွေးဟောင်းသွေးညစ်တွေကင်းစင်နေသောစောက်ဖုတ်ကြီးမှာလတ်ဆတ်သစ်လွင်သလိုဖြစ်နေ၏။အိမ်ခန်းအလယ်တွင်မွှေးပွကော်ဇောတစ်ချပ်ခင်းထား၏။ထိုနေရာမှာပင်နှစ်ယောက်သားထိုက်လိုက်ကြသည်။မစေရီကဦးသာထူကိုကျောပေးပြီးဦးသာထူးရင်ခွင်ထဲတွင်ထိုင်ချလိုက်သည်။ဦးသာထူးကသူ့ခြေထောက်နှစ်ချောင်းကိုဘေးသို့စင်း၍ချဲပေးထားသည်။ဦးသာထူးလီးကြီးကမစောရီ၏ဖင်အိုးကြီးနှစ်လုံးကြားတွင်ဖိထောက်ထားသည်။ဦးသာထူးလက်နှစ်ဖက်ကမစောရီ၏မို့မို့ထွားထွားတင်းတင်းအိအိနို့အုံကြီးများကိုဆုတ်ချေပွတ်ဆွပေးနေ၏။အဖျားကျော့လျက်ဝိုင်းဝန်းမို့မောက်သောနို့အုံသားနုနုတွေကကိုင်လို့ကောင်းလွန်းပြီးဦးသာထူး၏ရမ္မက်မီးကိုအလျှံကြီးစေခဲ့သည်။အတွင်းခံမပါဘဲခါးတိုလက်ပြတ်အင်္ကျီပါးလေးသာဝတ်လာခဲ့သည်မို့နှိပ်သီးသုံးလေးလုံးလောက်ဖြုတ်လိုက်သောအခါနို့အုံဖွေးဖွေးကြီးကဘွားကနဲပေါ်လာသည်။ဦးသာထူးကမစောရီ၏ခန္ဓာကိုယ်ကိုဘယ်ဘက်သို့ပွေ့လှဲလိုက်မျက်နှာချင်းဆိုင်လှန်လိုက်သည်။သည်တော့မစောရီညာလက်ကဦးသာထူးခါးကိုအလိုက်သင့်ဖက်ထားလိုက်သည်။ပေါက်စီလုံးကြီးပမာဖွေးဥနုထွတ်နေသောနို့ကြီးနှစ်မွှာကထင်းထင်းမို့မို့ကြီးပြူးထွက်နေ၏။ဦးသာထူးကခေါင်းကိုအနည်းငယ်ငုံ့၍နို့ကြီးနှစ်လုံးပေါ်သို့မျက်နှာမှောက်ကာဘယ်ညာလး၍နမ်းသည်။နှုတ်ခမ်းမွှေးငုတ်များကအလွန်နူးညံ့သောနို့အုံသားများကိုစူးစူးရှရှဖြစ်စေသောအခါမစောရီရင်ထဲလှိုက်လှိုက်တက်လာပြီးတခစ်ခစ်ရီပါတော့သည်။“အဟစ်…ခစ်…ခစ်..ယား…ယားတယ်တော့..အဟစ်…ခစ..ခစ်”နို့သီးခေါင်းလေးတွေကိုပါးစပ်ဖြင့်စုတ်ယူပြီးတပြွတ်ပြွတ်နှင့်စို့ပေးနေရင်းဦးသာထူးညာလက်ကမစောရီပေါင်ကြားရှိစောက်ဖုတ်ကြီးကိုခပ်ဖွဖွလေးအုပ်လျှက်ခပ်ရွရွလေးပွတ်ပေးနေ၏။စောက်မွှေးအုံကြီးကမြေသြဇာကောင်းသောမြေ၌ပေါက်ရောက်နေသည့်မြက်ရိုင်းများလိုထူထဲသန်စွန်းလှသည်။စောက်ဖုတ်အနေအထားကိုကြည့်၍မစောရီတစ်ယောက်အလွန်ခံချင်နေပြီဖြစ်ကြောင်းသိလိုက်သည်။စောက်ဖုတ်အပြင်သို့စွန်းထက်နေသောနှုတ်ခမ်းသားများပင်နူးညံ့ကြွရွနေပြီဖြစ်၏။မစောရီကဦးသာထူးကိုင်ရနှိုက်ရအဆင်ပြေအောင်သူမ၏ညာဘက်ပေါင်ကိုဦးသာထူး၏ညာဘက်ပေါင်ပေါ်သို့ခွတင်ပေးလိုက်၏။သည်တော့ပြူးဖောင်းမို့အစ်နေသောစောက်ဖုတ်ကြီးမှာအနည်းငယ်ဟတတလေးဖြစ်သွား၏။ဦးသာထူး၏လက်ခလယ်ထိပ်ကစောက်ဖုတ်အက်ကွဲကြောင်းတစ်လျှောက်ခပ်ရွရွလေးထက်အောက်ပွတ်ဆွဲ၍ပေးနေသည်။ကျိချွဲချွဲစောက်ရေတွေကတစိမ့်စိမ့်နှင့်ထွက်နေသည်ဖြစ်ရာရမ္မက်သွေးကြောင့်ဖောင်းအစ်ရွနေသောစောက်ဖုတ်အတွင်းသားများနှင့်စောက်ရေအတွေ့ကအရသာထူးခြားစေရုံမျှမကရာဂစိတ်ကိုပိုမိုတက်ကြွစေပါသည်။စောက်ဖုတ်အကွဲကြောင်းထိပ်ရှိငေါက်တောက်တောက်လေးပြူးထွက်နေသောစောက်စိငုတ်တင်းတင်းလေးပေါ်သို့လက်ခလယ်ထိပ်ကိုတင်၍ခြေပေးခြင်းနှင့်နို့သီးခေါင်းများကိုသွားလေးဖြင့်ခပ်ဆဆလေးကိုက်ပေးခြင်းကိုပြိုင်တူပြုလုပ်ပေးလိုက်ရာမစောရီတစ်ကိုယ်လုံးလျှပ်စစ်နှင့်အတို့ခံလိုက်ရသလိုတုန်လှုပ်ခါရမ်းသွား၏။“ရှီး..ကျွတ်..ကျွတ်..အား..ကျွတ်…ဟင်း..အင်း..ယားတယ်..”ဦးသာထူးကသူ့လက်ခလယ်ကိုစောက်ခေါင်းအတွင်းသို့ထိုးသွင်းလိုက်ပြီးလှည့်ပတ်မွှေနှောက်ပေးလိုက်ရာ။“အဟင့်..အင့်..အမေ့…အင်း…အိုး..အား…ဟင်း…အ..ဟား..အင်း”ဤသို့အော်ဟစ်မြည်တမ်းရင်းမစောရီတချီပြီးသွားပြီးစောက်ရေပူပူတွေကဦးသာထူးလက်ခလယ်ကိုရစ်သိုင်းလွှမ်းခြုံသွား၏။မစောရီတစ်ယောက်တဆတ်ဆတ်တုံခါရင်းကာမအရာသာကိုခံစားနေ၏။ခါတိုင်းဆိုလျှင်ဤအခြေရောက်လျှင်ဇွတ်အဓမ္မအလိုးခိုင်းမိသည်။အခုလိုပြီးဆုံးနေချိန်တွင်လီးအလိုးခံရမှုကိုကျေနပ်မိ၏။ဦးသာထူးကကျေနပ်စွာပြုံးလိုက်သည်။မစောရီကိုဖေးဖေးမမပွေ့၍တစ်စောင်းကွေးလေးချထားလိုက်သည်။ပြီးနောက်ခန္ဓာကိုယ်ပေါ်ရှိအဝတ်အစားများကိုအကုန်ချွတ်ပြစ်လိုက်သည်။အဖုအထစ်အမို့အမောက်တို့ဖြင့်ဖွေးဖွေးနုနုတစ်လုံးတခဲကြီးရှိလှသောမစောရီကိုယ်ကာယအလှကဦးသာထူး၏ရမ္မက်မီးလျှံကိုအထွတ်အထိပ်သို့ရောက်အောင်တောက်လောင်စေသည်။ဦးသာထူးကလည်းသူ့ပုဆိုးနှင့်အင်္ကျီများကိုချွတ်ပုံထားလိုက်သည်။စွင့်ကားမို့မောက်ခုံးကြွနေသောတင်ဆုံသားများကိုဆုတ်၍ဆုတ်၍ချေပေးရင်းရှုးကနဲ..ရှုးကနဲကုန်းနမ်းလိုက်၏။အထူးအဆန်းလုပ်တတ်သည့်နေရာတွင်သူများထက်သာသောကြောင့်သာထူးဟူသောအမည်ကိုခံယူထားသလားမသိ။ယခုလည်းကြည့်….ဖင်အိုးကြီးနှစ်လုံးကြားတွင်နောက်သို့ပြူး၍ထွက်နေသောစောက်ဖုတ်ဖောင်းဖောင်းရွရွကြီးကိုငုံ့၍နမ်းလိုက်ပြန်သည်။နမ်းရုံတင်မကလျှာဖြင့်လျက်၍ကလိလိုက်သေးသည်။တော်သလင်းလရာသီမှာခွေးထီးကခွေးမအဖုတ်ကိုနမ်းသည်နှင့်တပုံစံတည်းတူ၏။မေထုန်ကိစ္စသို့ဦးတည်သောကာမရာဂစိတ်မှန်သမျှတိရစ္ဆာန်နှင့်လူခြားနားခြင်းမရှိသည်မှာမှန်လှ၏။စူးရှပြင်းသက်သောစောက်ဖုတ်နံ့ကဦးသာထူးကိုမြူဆွကလိလိုက်သည့်နှယ်…ဦးသာထူး၏လီးတံကြီးမှာတင်းသထက်တင်းမတ်သထက်မတ်လာသည်။ဒစ်ပြဲကြီးကလည်းပေါက်ကွဲထွက်မတတ်ပြောင်တင်းဝင်းအက်လာသည်။ဦးသာထူးကတောင်ဘက်ကိုခေါင်းပြူ၍အနောက်ဖက်သို့မျက်နှာမူကာတစ်စောင်းကြီးဖြစ်နေသောမစောရီ၏ညာဘက်ပေါင်ကိုကွေး၍အထက်သို့ပင့်တင်လိုက်၏။ထို့နောက်ဒူးထောက်၍ဘယ်ဘက်ပေါင်လုံးပေါ်ခွလိုက်သည်။သူ့ပေါင်ရင်းကိုလည်းမစောရီ၏ဖင်ဆုံခွနားသို့တိုးကပ်လိုက်၏။အထက်သို့ကော့၍ကော့၍မတ်တောင်နေသောသူ့လီးကြီးကိုအောက်သို့ဆွဲလိုက်ပြီးစောက်ဖုတ်အဝတွင်တေ့မြုပ်ကာဖင်ကိုရှုံ၍ညှောင့်သွင်းထည့်လိုက်တော့သည်။“ဇွိ..စွတ်…ဇွစ်..ပြွစ်..ဗျစ်..စွပ်..ဖျစ်”လီးတံကြီကတစ်ရစ်ခြင်းအဆုံးထိနစ်ဝင်သွား၏။ထိုအတိုင်းစက္ကန့်ပေါင်း(၉၀)ခန့်မြှုပ်စိမ်ထားရင်းစောက်ဖုတ်အငွေ့တေဇောဓာတ်ကိုထုံပေးလိုက်၏။ရွစိရွစိဖြစ်နေသောစောက်ဖုတ်အတွင်းသားနုနုတွေကလီးထိပ်ကြီးကိုယားကြွစေသည်။ရှိန်းကနဲဒိန်းကနဲကျင်ကနဲဆိမ့်ကနဲအရသာကလီးကြီးကိုပို၍တုတ်ကြွလာစေသည်။ဦးသာထူးဘယ်လက်ကမစောရီ၏ညာဘက်ပုခုံးကိုတင်းတင်းဆုပ်လျက်ညာလက်ကမိရာနို့အုံကိုတင်းတင်းဆွဲကာဖင်ကြောရှုံ့၍လီးကြီးကိုတဝက်ကျော်ကျော်နှုတ်လိုက်သည်။ထို့နောက်ညှောင်၍ခပ်မျှင်းမျှင်းဖိသွင်းသည်။ဤသို့သုံးလေးငါးခြောက်ခါမျှပြုလုပ်ပြီးခပ်သွက်သွက်ခပ်ပြင်းပြင်းအချက်၂ဝခန့်ဆောင့်လိုက်သည်။“ဖွစ်…ဖွတ်..ပြွတ်…ဖွပ်….”“ဖွစ်…ဖွတ်..ပြွတ်…ဖွပ်….”“ဖွစ်…ဖွတ်..ပြွတ်…ဖွပ်….”“အင့်…အမေ့..အား..အင့်.အမေ့…အင့်..အင့်….အား..အမေ့…”ပြင်းထန်မြန်ဆန်သောဆောင့်ချက်တွေကမစောရီကိုအရသာတွေ့စေသည်။ကြီးမားတုတ်ခိုင်သောလီးတံကြီးကစောက်ဖုတ်အတွင်းသားနုနုတွေကိုပွတ်ထိုးတိုးဝင်၍ပြင်းရှသောကာမအရသာထူးကိုဖြစ်ပေါ်စေခဲ့သည်။စောစောကတချီပြီးထားသည့်တိုင်ယခုတဖန်သူမစိတ်တွေကပြီးလုနီးသည်အထိထကြွလာပြန်၏။မကြာခင်ပြီးတော့မည်ကိုမစောရီသိနေသည်။ထိုစဉ်..စောက်ခေါက်အတွင်းဖျင်းကနဲပူနွေးသောအတွေ့ကိုခံစားလိုက်ရ၏။ဦးသာထူးကဆက်မဆောင့်တော့ဘဲသူ့ဆီးခုံနှင့်စောက်ဖုတ်အုံကြီးကိုဖိကပ်ထားလိုက်သည်။ခေါင်းကြီးကိုမော့လျှက်သုတ်ရေထွက်ခိုက်ကာမအရသာထူးကြီးကိုခံစာနေသည်။သုတ်ရေတွေကုန်စင်သွားလောက်မှသူ့လီးကြီးကိုဗြွတ်ကနဲဆွဲထုတ်လိုက်၏။လီးကြီးကခေါင်းငိုက်စိုက်ကြီးနှင့်ကျွတ်ထွက်လာသည်။မစောရီဘက်ကမပြီးဆုံးသေးဘဲတန်းလန်းကြီးကျန်ရစ်ခဲ့၏။စိတ်တွေတိုအလိုမကျဖြစ်ကာထထိုင်လိုက်သည။်ပကလ်ကြ်ကီးအပိ၍်အမောဖြေနေသောဦးသာထူးကိုမျက်စောင်းထိုးကြညသ့်ည။်ပြုံးဖြီးဖြီးကြီးကြည့်နေသောဦးသာထူးကိုဆွဲဆောင့်ပြစ်လိုက်ချင်သည်။မစောရီမျက်လုံးကပေါင်ကြားရှိလီးကြီးဆီရောက်သွားပြန်သည်။ကိုယ်တော်မြတ်ကအရှိန်အဟုန်လျော့၍ငေါင်စင်းစင်းကြီးစိုက်ကျနေသည်။ဦးသာထူးအကျင့်ကတစ်ချီတစ်မောင်းသာကောင်းကောင်းကြီးတွယ်တတ်သူမို့နောက်တစ်ချီမကျော့နိုင်တော့သည်ကိုမစောရီသိထားပြီးဖြစ်၏။သူကလည်းသူလက်နှင့်တစ်ချီစောစောပြီးနှင့်ခဲ့ပြီကိုး။စိတ်ပေါက်ပေါက်နှင့်ထမီအကျီကောက်ဝတ်လိုက်သည်။ဦးသာထူးကထထိုင်ပြီးကော်ဇောအောက်တွင်ထိုးထားသောထောင်တန်(၁၀)ရွက်ကိုမစောရီရင်ဘတ်ကြားသို့ထိုးထည့်ပေးလိုက်၏။ထို့နောက်မစောရီကိုပွေ့ဖက်ပြီးပါးနှစ်ဖက်ကိုနမ်းလိုက်သည်။“သွားတော့မယ်နော်..”မျက်လုံးရွဲကြီးတွေဖြင့်နှုတ်ဆက်လာသောမစောရီကိုခေါင်းငြိမ့်ပြလိုက်၏။အသက်ကစကားပြောလာ၍ထင်သည်။ဦးသာထူးတစ်ယောက်အတော်လေးပင်ပန်းနွမ်းနယ်သွားသည်။တံခါးကိုပင်ထမပိတ်တော့ဘဲစောင်ပါးတစ်ထည်လွှမ်းခြုံပြီးသည်အတိုင်းပင်အိပ်ပြစ်လိုက်တော့သည်။×××××“ဒေါက်..ဒေါက်..ဒေါက်”“ဒေါ်ဒေါ်…..ဒေါ်ဒေါ်..ဒေါက်ဒေါက်”ဦးသာထူးဆီကအပြန်အလိုဆန္ဒမပြည့်ဝဘဲဆက်တငံ့ငံ့ကြီးဖြစ်ခဲ့ရသည်မို့စိတ်ထဲကတတွတ်တွတ်ကျိန်ဆဲရင်းထမီကိုကွင်းလုံးချွတ်ပေါင်နှစ်ခြမ်းကိုဖြဲဘယ်ဘက်လက်ညှိုးထိပ်ဖြင့်စောက်စိကိုပွတ်ချေ၊ညာလက်ကရေမွှေးပုလင်းကိုင်ပြီးစောက်ဖုတ်ထဲအသွင်းအနှုတ်ခပ်သွက်သွက်လုပ်ပြီးအရသာယူနေစဉ်တံခါးကိုတဒေါက်ဒေါက်ခေါက်သံနှင့်အတူသူ့ကိုခေါ်နေသာအသံကိုပါကြားလိုက်၍ထိတ်ကနဲဖြစ်သွားသည်။အသံကတောင်ဘက်အိမ်ကဖိုးတုတ်အသံ။အချိန်မတော်ညကြီးမိုးချုပ်ဒီကောင်လေးဘာများရှုပ်မလို့ပါလိမ့်၊ငါနဲ့ဦးသာထူးအကြောင်းများသိသွားလေသလား၊မစောရီတခေါင်းလုံးထူပူဗျာများသွားရ၏။“ဒေါက်..ဒေါက်…ဒေါ်.ဒေါ်….”“ဟဲ့..ဘယ်သူတုံး..ဘာကိစ္စတုံး”မစောရီကခပ်အုပ်အုပ်အသံပြုလိုက်သည်။“ကျွန်…ကျွန်တော်ဖိုးတုတ်ပါအရေးကြီးလို့ပါဒေါ်ဒေါ်..တံခါး..တံခါးဖွင့်ပါ”မစောရီကသူ့ခုတင်ဘေးရှိအခန်းတံခါးကိုဖွင့်ပေးလိုက်သည်။“လာ..လာ…အဲဒီကကျော်ဝင်ခဲ့..”ဖိုးတုတ်အခန်းထဲရောက်တော့တံခါးပိတ်ပြီးဖယောင်းတိုင်ထွန်းလိုက်သည်။ဖိုးတုတ်ကသူ့ခြေရင်းတွင်ဆောင့်ကြောင့်ကြီးထိုင်နေသည်။မီးရောင်ထဲတွင်ထမီရင်လျှားကြီးနှင့်ကားယားကြီးလှုပ်ရှားနေသောမစောရီကိုဖိုးတုတ်ကစိုက်ကြည့်နေသည်။မစောရီကဖိုးတုတ်ကိုပြန်အကြည့်..“ဒေါ်ဒေါ်..ကျွန်တော်ဒေါ်ဒေါ့်ကိုမျက်စိထဲမြင်ပြီးဘယ်လိုမှမနေနိုင်လို့..ဟို..ဟို”ဖိုးတုတ်ကပြောပြောဆိုဆိုမစောရီကိုပွေ့လှဲသိပ်လိုက်ပြီးအပေါ်ကတက်ခွပါတော့သည်။မစောရီကအလိုက်သင့်ပေါင်နှစ်ချောင်းကိုဖြဲကားမြှောက်ထောင်ပေးလိုက်၏။ဖိုးတုတ်ကသူ့ပုဆိုးကိုမလှန်ပြီးသူ့လီးကြီးကိုစောက်ဖုတ်အဝနှင့်တေ့၍ဆောင့်ထိးပြစ်လိုက်သည်။“ဗျစ်…ဖွစ်…ဗျစ်..ဖွပ်..ဒုတ်”“အင့်..အ..အမေ့..သေ..သေပါပြီဟဲ့”ဖိုးတုတ်တယောက်သရဲသဘက်ပူးဝင်နေသူပမာပျာယာခပ်နေပါတော့သည်။စွတ်ထိုးလိုက်သောအရှိန်ကမသေး။ပြီးတော့လီးအတုတ်ကမသေး၊အရှည်ကရှစ်လက်မကျော်ကျော်အရွယ်ကအလွန်သန်သည့်လူပျိုသိုးအရွယ်၊မစောရီစောက်ဖုတ်အုံတစ်ခုလုံးရှိန်းဖိန်းကျဉ်သွား၏။သို့သော်..အလွန်အားရကျေနပ်သွားသည်။ထိန်းမနိုင်သိမ်းမရထကြွနေသောသူမစောက်ဖုတ်ကြီးမှာအခုမှငြိမ်ဝပ်သလိုဖြစ်သွား၏။ဖိုးတုတ်ကလီးကြီးကိုသွင်းမြှုပ်ထားလျှက်ကပင်အကျအနထိုင်လိုက်ပြီးမစောရီ၏နို့အုံတင်းတင်းကြီးကိုအခြေမှစုဆွဲကာအားပါးတရဒလစပ်ဆောင့်ဆောင့်လိုးတော့သည်။“ဖွတ်…ဖွပ်..ဖွတ်ဖွပ်…ဖွတ်…ဖွပ်”ပြင်းလိုက်သည့်အရှိန်သန်လိုက်သည့်အလိုး၊ကြီးလိုက်သည့်လီး…ဖိုးတုတ်ကတရှူးရှူးတရှဲရှဲနှင့်နွားသိုးကြိုးပြတ်အတင်းဒလကြမ်းဆောင့်ဆောင့်လိုးသည်။“အင့်…အမေ့…အား..အီး…အမေ့…အင့်..”မစောရီကလည်းကော့၍ကော့၍ခံသည်၊လေကုန်ခံပြီးဘာမှမေးမနေတော့။သူလိုချင်တာရပြီ၊တော်ပြီပေါ့။ဖိုးတုတ်၏ကြမ်းသောရမ်းသာအပြုအမူကိုမစောရီအလွန်ကျေနပ်နေ၏။အရွယ်နှင့်မမျှအောင်ကြီးသောလီးမှန်းသိ၏။စောက်ဖုတ်ထဲမှာပြည့်ညပ်တင်းကျပ်နေသည်။အသွင်းအနှုတ်လုပ်တိုင်းစောက်ဖုတ်အတွင်းသားနုနုတွေစုတ်ပြတ်သွားမလားအောင့်မေ့ရလောက်အောင်ပြင်းထန်၏။မီးပွင့်မတတ်ကောင်းသည်ဆိုတာဒါမျိုးထင်ပါရဲ့…အချက်ပေါင်း(၇၀)ကျော်သောအခါမစောရီတစ်ကိုယ်လုံးတွန့်လိမ်ကောက်ကွေးပြီးသုတ်ရေတွေပန်းထွက်ကုန်သည်။ဖိုးတုတ်ကိုလည်းတင်းနေအောင်ကုတ်ဖတ်ထား၏။ကောင်လေးကမပြီးသေးကျားရိုင်းတစ်ကောင်လိုမာန်ဖီနေ၏။ဒလကြမ်းဆောင့်နေ၏။“ဖွတ်…ဘွတ်..ဖွပ်..ဖွတ်..ဘွတ်..ဖွတ်”“အမေ့..အ..အမေ့…အင့်…အား..အမေ့”စောက်ဖုတ်တစ်အုံလုံးထူပူယားကြွလာ၏။မေ့မတတ်မူးမတတ်ကောင်း၏။မစောရီတစ်ကိုယ်လုံးလဟာပြင်ထဲမြောက်တတ်သွားသလိုခံစားလိုက်ရ၏။“အား..ကျွတ်…ကျွတ်…ကျွတ်…”ဖိုးတုတ်ကိုဖက်ထားရင်းဒုတိယအကြိမ်သုတ်ရေပူတွေထွက်ကုန်ပြန်၏။ဖိုးတုတ်လချောင်းတစ်ခုလုံးထုံကျဉ်ရှိန်းဖိန်းသွားပြီးလီးကြောကြီးတင်းတောင့်သွားကာကာမရေပူတွေဟောကနဲပန်းထွက်ကုန်တော့သတည်း……။",
		"thumbnail":"https://cdn77-pic.xvideos-cdn.com/videos_new/thumbs169poster/28/e5/dd/28e5ddd4c669997cc89d7bb01ae75b11/28e5ddd4c669997cc89d7bb01ae75b11.29.jpg",
		"title":"အရေခြုံအချစ်"
	},
{
  "title": "တူမလေးထွေးထွေးကိုယ်တိုင်ရိုက်",
  "description": "တူမလေးထွေးထွေး(ကိုယ်တိုင်ရိုက် မြန်မာအောကား)\nhttps://video-hw.xnxx-cdn.com/videos/mp4/c/9/a/xvideos.com_c9ab288e8563e7aa20b836fdafd8f890.mp4?e\u003d1662233750\u0026h\u003dc82cf07d141e34487f7afcc35862f852\u0026download\u003d1",
  "thumbnail": "https://cdn77-pic.xnxx-cdn.com/videos/thumbs169xnxxposter/c9/ab/28/c9ab288e8563e7aa20b836fdafd8f890/c9ab288e8563e7aa20b836fdafd8f890.8.jpg",
  "category": "မြန်မာ",
  "time": "06:05 min",
  "url": "https://video-hw.xnxx-cdn.com/videos/mp4/c/9/a/xvideos.com_c9ab288e8563e7aa20b836fdafd8f890.mp4?e\u003d1662233750\u0026h\u003dc82cf07d141e34487f7afcc35862f852\u0026download\u003d1 .mp4"
},
{
    "title": "ကျောင်းသူအထန်မလေး",
    "thumbnail": "https://cdn77-pic.xnxx-cdn.com/videos_new/thumbs169xnxxposter/ba/a6/16/baa6160835678261b53abe8eb0b8c8a9/baa6160835678261b53abe8eb0b8c8a9.26.jpg",
    "description": "ကြည့်ရန်/ဒေါင်းလုတ်ဆွဲရန်\nhttps://video-hw.xnxx-cdn.com/videos_new/mp4/b/a/a/xvideos.com_baa6160835678261b53abe8eb0b8c8a9.mp4?e\u003d1662235140\u0026h\u003d8f118ccaeb786d291f926f15809f3839\u0026download\u003d1"
  },
  {
    "title": "မမကြီး",
    "thumbnail": "https://cdn77-pic.xnxx-cdn.com/videos/thumbs169xnxxposter/85/fb/2d/85fb2d41537849f002ea9867026519e9/85fb2d41537849f002ea9867026519e9.18.jpg",
    "description": "ကြည့်ရန်/ဒေါင်းလုတ်ဆွဲရန်\nhttps://video-hw.xnxx-cdn.com/videos/mp4/8/5/f/xvideos.com_85fb2d41537849f002ea9867026519e9.mp4?e\u003d1662235206\u0026h\u003dd2ca2c1ee865c5af50603503dca95892\u0026download\u003d1"
  }
]